<!DOCTYPE html>
<!--[if lt IE 9]>
<html class="no-js lt-ie9" lang="fr" dir="ltr">
   <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
  <meta charset="utf-8">
  <!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
            wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

  <!-- Primary Meta Tags -->
  <title>Comment nous travaillons - Jeu - Mener une analyse ACS+ </title>
  <meta content="width=device-width,initial-scale=1" name="viewport">
  <meta name="title" content="Comment nous travaillons - Jeu - Mener une analyse ACS+ ">
  <meta name="description" content="Assurez-vous de prendre en compte et de répondre aux besoins d'un ensemble diversifié d'utilisateurs en effectuant une analyse ACS+. ">

  <!-- Open Graph / Facebook -->
  <meta property="og:type" content="website">
  <meta property="og:url" content="https://plpilon.github.io/hww-cnt/jeux/acsplus.html">
  <meta property="og:title" content="Comment nous travaillons - Jeu - Mener une analyse ACS+ ">
  <meta property="og:description" content="Assurez-vous de prendre en compte et de répondre aux besoins d'un ensemble diversifié d'utilisateurs en effectuant une analyse ACS+. ">
  <meta property="og:image" content="https://plpilon.github.io/hww-cnt/incl/Comment nous travaillons.png">

  <!-- Twitter -->
  <meta property="twitter:card" content="summary_large_image">
  <meta property="twitter:url" content="https://plpilon.github.io/hww-cnt/jeux/acsplus.html">
  <meta property="twitter:title" content="Comment nous travaillons - Jeu - Mener une analyse ACS+ ">
  <meta property="twitter:description" content="Assurez-vous de prendre en compte et de répondre aux besoins d'un ensemble diversifié d'utilisateurs en effectuant une analyse ACS+. ">
  <meta property="twitter:image" content="https://plpilon.github.io/hww-cnt/incl/Comment nous travaillons.png">

  <!--[if gte IE 9 | !IE ]><!-->
  <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="icon" type="image/x-icon">
  <link href="https://getbootstrap.com/docs/4.1/assets/css/docs.min.css" rel="stylesheet">
  <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.1/css/all.css" integrity="sha384-50oBUHEmvpQ+1lW4y57PTFmhCaXp0ML5d60M1M7uH2+nqUivzIebhndOJK28anvf" crossorigin="anonymous">
  <link rel="stylesheet" href="/hww-cnt/css/theme.min.css" />
  <link rel="stylesheet" href="/hww-cnt/css/playbook.css" />
  <link rel="stylesheet" href="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/css/noscript.min.css" />
  <script>
    function includeHTML() {
      var z, i, elmnt, file, xhttp;
      /*loop through a collection of all HTML elements:*/
      z = document.getElementsByTagName("*");
      for (i = 0; i < z.length; i++) {
        elmnt = z[i];
        /*search for elements with a certain atrribute:*/
        file = elmnt.getAttribute("w3-include-html");
        if (file) {
          /*make an HTTP request using the attribute value as the file name:*/
          xhttp = new XMLHttpRequest();
          xhttp.onreadystatechange = function() {
            if (this.readyState == 4) {
              if (this.status == 200) {
                elmnt.innerHTML = this.responseText;
              }
              if (this.status == 404) {
                elmnt.innerHTML = "Page not found.";
              }
              /*remove the attribute, and call this function once more:*/
              elmnt.removeAttribute("w3-include-html");
              includeHTML();
            }
          }
          xhttp.open("GET", file, true);
          xhttp.send();
          /*exit the function:*/
          return;
        }
      }
    };
  </script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="shortcut icon" />
         <link rel="stylesheet" href="../GCWeb/css/ie8-theme.min.css" />
         <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.js"></script>
         <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/ie8-wet-boew.min.js"></script>
         <![endif]-->
  <!--[if lte IE 9]>
         <![endif]-->
  <script>
    window.console = window.console || function(t) {};
  </script>
  <script>
    if (document.location.search.match(/type=embed/gi)) {
      window.parent.postMessage("resize", "*");
    }
  </script>
</head>

<body>
  <nav>
    <ul id="wb-tphp">
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
      </li>
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-info">Passer à «&#160;Au sujet du gouvernement&#160;»</a>
      </li>
    </ul>
  </nav>
  <header>
    <div id="wb-bnr" class="container">
      <section id="wb-lng" class="text-right">
        <h2 class="wb-inv">Sélection de la langue</h2>
        <ul class="list-inline margin-bottom-none">
          <li><a lang="en" hreflang="en" href="/hww-cnt/plays/gbaplus.html">English</a></li>
        </ul>
      </section>
      <div class="row">
        <div class="brand col-xs-5 col-md-4" property="publisher" typeof="GovernmentOrganization">
          <a href="https://www.canada.ca/fr.html" property="url"><img
                        src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/sig-blk-fr.svg" alt=""
                        property="logo"><span class="wb-inv" property="name"> Government of Canada / <span
                        lang="fr">Gouvernement du Canada</span></span></a>
          <meta property="areaServed" typeof="Country" content="Canada">
          <link property="logo" href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/wmms-blk.svg">
        </div>
      </div>
    </div>
    <div w3-include-html="/hww-cnt/incl/nav-fr.html"></div>
    <nav id="wb-bc" property="breadcrumb">
      <h2>Vous êtes ici :</h2>
      <div class="container">
        <ol class="breadcrumb">
          <li><a href="#">Transports Canada</a></li>
          <li><a href="/hww-cnt/index-fr.html">Comment nous travaillons</a></li>
          <li><a href="/hww-cnt/jeux.html">Jeux</a></li>
        </ol>
      </div>
    </nav>
  </header>

  <main property="mainContentOfPage" class="container" typeof="WebPageElement">
    <h1 property="name" id="wb-cont">Mener une analyse ACS+ </h1>
    <p class="gc-byline"><strong>Vous apprendrez comment effectuer une évaluation de l’ACS+.</strong></p>
    <div class="row">
      <div class="col-md-12">
        <p>L’analyse comparative entre les sexes plus (ACS+) sert à évaluer les répercussions potentielles des politiques, des programmes ou des initiatives sur divers ensembles de personnes — femmes, hommes ou autres. L’identité individuelle est déterminée
          par une multitude de facteurs en plus du sexe, par exemple la race, l’origine ethnique, la religion, l’âge ou le fait de vivre avec un handicap de nature physique ou intellectuelle. D’où l’ajout du mot « plus », signifiant que l’analyse ne se
          limite pas au sexe ou au genre, mais considère aussi les autres facteurs qui les recoupent.</p>
        <p><strong>Utilisez ce jeu pour… </strong></p>
        <ul>
          <li>Mener une évaluation ACS+</li>
          <li>Mieux comprendre les besoins diversifiés de vos utilisateurs</li>
        </ul>
        <h2>Mise en pratique</h2>
        <div class="row" style="background-color:#ececec;">
          <div class="col-md-12">
            <p>L&rsquo;ACS+&nbsp;sert &agrave; &eacute;valuer les r&eacute;percussions potentielles des politiques, des programmes ou des initiatives sur divers ensembles de personnes &mdash; femmes, hommes ou autres. L&rsquo;identit&eacute; individuelle
              est d&eacute;termin&eacute;e par une multitude de facteurs en plus du sexe, par exemple la race, l&rsquo;origine ethnique, la religion, l&rsquo;&acirc;ge ou le fait de vivre avec un handicap de nature physique ou intellectuelle. D&rsquo;o&ugrave;
              l&rsquo;ajout du mot &laquo; plus &raquo;, signifiant que l&rsquo;analyse ne se limite pas au sexe (diff&eacute;rences biologiques) ou au genre (la construction sociale du sexe), mais consid&egrave;re aussi les autres facteurs qui les recoupent.</p>
            <p>Faute d&rsquo;ACS+, nous risquons de ne pas voir ou de mal interpr&eacute;ter le v&eacute;cu d&rsquo;une grande partie de la population canadienne et, par cons&eacute;quent, d&rsquo;&eacute;laborer des politiques et des initiatives susceptibles
              d&rsquo;accentuer involontairement les in&eacute;galit&eacute;s. Il est donc crucial d&rsquo;appliquer l&rsquo;ACS+ afin d&rsquo;optimiser l&rsquo;efficacit&eacute; de toutes les initiatives f&eacute;d&eacute;rales.</p>
            <p>Vous apprendrez comment effectuer une &eacute;valuation de l&rsquo;ACS+ en suivant le processus de l&rsquo;ACS+ de la Gouvernement du Canada.&nbsp;Rappelez-vous que le meilleur moment pour commencer votre ACS+, c&rsquo;est&nbsp;<strong>maintenant</strong>.
              Le plus t&ocirc;t sera le mieux, mais vous pouvez commencer &agrave; n&rsquo;importe quel moment et &agrave; n&rsquo;importe quelle &eacute;tape du cycle de travail.</p>
          </div>
        </div>
      </div>
      </section>
      <section>
        <h2>Avant de débuter</h2>
        <div class="row">
          <div class="col-md-12">
            <p>Le&nbsp;<a href="https://cfc-swc.gc.ca/gba-acs/course-cours/fra/mod00/mod00_01_01.html">cours&nbsp;Introduction &agrave;&nbsp;l&rsquo;ACS+</a>, offert par Condition F&eacute;minine Canada, est obligatoire pour tous les employ&eacute;s de Transports
              Canada.
            </p>
            <p><strong>Illustration des étapes d'une évaluation ACS+</strong></p>
            <img id="myImg" style="width: 100%;" src="https://cfc-swc.gc.ca/images/gba-acs/steps-etapes-fr.jpg " alt="Étapes d'une évaluation ACS+">
          </div>
        </div>
      </section>
      <section>
        <h2>Cerner l’enjeu</h2>
        <div class="row">
          <div class="col-md-8">
            <p>Il faut d’abord déterminer le contexte et les questions à examiner en matière d’égalité des sexes et de la diversité.</p>
            <p>Rien ne se fait en vase clos. Votre initiative aura beau avoir un objectif restreint, elle sera toujours liée à des priorités gouvernementales plus générales. Les environnements social, économique et culturel ont aussi leur importance. Commencez
              par établir ces liens.</p>
          </div>
          <div class="col-md-4 ">
            <div class="tip ">
              <h4>Astuce</h4>
              <p>N'oubliez pas de documenter votre processus, vos constatations et vos résultats tout au long de l’application de l'ACS+. Cela appuiera votre équipe, ainsi que d’autres, dans l’intégration de l’ACS+ dans votre travail. On vous demandera peut-être
                également de démontrer qu’une ACS+ a été réalisée et d’expliquer ce qui a guidé vos recommandations.</p>
            </div>
          </div>
        </div>
      </section>
      <section>
        <h2>Remettre en question vos suppositions</h2>
        <div class="row">
          <div class="col-md-8">
            <p>Nous avons toutes et tous des idées préconçues. En plus de vos suppositions personnelles, n’oubliez pas que les politiques formelles ou informelles de votre employeur peuvent avoir un effet sur l’élaboration ou le résultat d’une initiative.
              Rappelez-vous que la culture, les comportements, les activités ou les processus de votre milieu de travail façonnent toutes vos suppositions. </p>
            <p>Bien que le projet à laquelle vous travaillez vous semble toucher tout le monde de la même façon, n’en tirez pas de conclusion pour autant : demandez-vous toujours si elle a des effets différentiels selon le sexe ou d’autres dimensions de
              la diversité.</p>
          </div>
          <div class="col-md-4 ">
            <div class="tip ">
              <h4>Astuce</h4>
              <p>Utilisez une version modifiée du jeu <a href="/hww-cnt/jeux/remue-meninges.html">Tenir une séance de remue-méninges perturbatrice</a> pour mettre au défi votre équipe d’éliminer les idées préconçues au sujet de la diversité!</p>
            </div>
          </div>
        </div>
      </section>
      <section>
        <h2>Rassembler les faits : faites vos recherches et consultez </h2>
        <div class="row">
          <div class="col-md-12">
            <p>Les donn&eacute;es que vous utilisez devraient &ecirc;tre ventil&eacute;es selon le sexe et inclure d&rsquo;autres facteurs identitaires qui se recoupent tels que l&rsquo;origine ethnique, l&rsquo;&acirc;ge et l&rsquo;incapacit&eacute;.</p>
            <p>Si vous ne trouvez pas l&rsquo;information, n&rsquo;abandonnez pas votre analyse. D&eacute;terminez les donn&eacute;es qui vous manquent et envisagez la possibilit&eacute; d&rsquo;int&eacute;grer la collecte de donn&eacute;es aux objectifs
              et aux mesures d&rsquo;&eacute;valuation de votre initiative.</p>
            <p>Assurez-vous d&rsquo;utiliser l&rsquo;ACS+ lorsque vous pr&eacute;parez votre processus de consultation. Le fait de consulter le grand public et de g&eacute;n&eacute;raliser vos r&eacute;sultats ne suffit pas. Recueillez des points de vue
              multiples. Demandez l&rsquo;opinion de Canadiennes et de Canadiens d&rsquo;horizons divers et consultez des sources d&rsquo;information &agrave; la fois vastes et inclusives pour approfondir votre analyse. N&rsquo;oubliez pas : les difficult&eacute;s
              d&rsquo;accessibilit&eacute; et la situation socio&eacute;conomique peuvent nuire &agrave; la participation des gens au processus de consultation.</p>
            <p>Les r&eacute;sultats de vos consultations et de vos recherches devraient permettre de formuler des options et des recommandations &eacute;clair&eacute;es &agrave; chaque &eacute;tape de l&rsquo;&eacute;laboration et de la mise en &oelig;uvre
              de l&rsquo;initiative.</p>
          </div>
        </div>
      </section>
      <section>
        <h2>Formuler des recommandations</h2>
        <div class="row">
          <div class="col-md-12">
            <p>Expliquez en quoi, à la lumière de vos données, les mesures que vous suggérez permettent de résoudre les préoccupations que vous avez cernées. Présentez clairement les résultats de votre ACS+ aux personnes qui décident. Si vous constatez que
              votre initiative pourrait avoir des impacts différentiels ou être à la source d’obstacles imprévus, suggérez des moyens de renforcer la proposition. Et assurez-vous d’y indiquer ce que vous entendez faire pour combler toute lacune dans les
              données qui se dégagerait de votre ACS+. </p>
          </div>
        </div>
      </section>
      <section>
        <h2>Surveillance et évaluation</h2>
        <div class="row">
          <div class="col-md-12">
            <p>L’ACS+ s’applique aussi à l’évaluation et à la surveillance de votre initiative. La conception de votre cadre d’évaluation et d’une approche de surveillance peut aider à s’attaquer aux inégalités et à renforcer les capacités.</p>
            <p>Veillez à ce que votre évaluation permette d’identifier les groupes auxquels l’initiative profite ou nuit. Soulignez les lacunes en matière de données et trouvez une solution pour les résultats imprévus pour les groupes diversifiés. Intégrez
              ces solutions au renouvellement des stratégies ou aux réponses de la direction.</p>
          </div>
        </div>
      </section>
      <section>
        <h2>Communiquer</h2>
        <div class="row">
          <div class="col-md-8">
            <p>Identifiez vos auditoires cibles et préparez vos messages en conséquence. Montrez en quoi votre initiative favorise la diversité en utilisant des exemples, un langage et des symboles inclusifs. Assurez-vous de ne pas perpétuer de stéréotypes
              dans vos messages. Choisissez le plus possible des images et un langage qui dénoncent les stéréotypes nuisibles.</p>
            <p>Enfin, n’oubliez pas de communiquer les résultats de votre ACS+. Cela démontrera que vous faites preuve de diligence raisonnable, mobilisera les parties intéressées et indiquera où l’on doit agir davantage.</p>
          </div>
          <div class="col-md-4 ">
            <div class="tip ">
              <h4>Astuce</h4>
              <p>Le jeu <a href="/hww-cnt/jeux/lancement-gdc.html">Organisez une réunion de lancement sur la gestion du changement</a> peut aider votre équipe à élaborer un plan de communication efficace - non seulement pour les grands changements, mais
                également pour communiquer des résultats intéressants!</p>
            </div>
          </div>
        </div>
      </section>
      <section>
        <h2>Autres ressources sur le même sujet </h2>
        <div class="row">
          <div class="col-md-12">
            <ul>
              <li>GCPedia :&nbsp;<a href="https://www.gcpedia.gc.ca/wiki/ACS%2B_(Analyse_comparative_entre_les_sexes%2B)">Site web pour l&rsquo;ACS+</a></li>
              <li>Condition F&eacute;minine Canada :&nbsp;<a href="https://cfc-swc.gc.ca/gba-acs/index-fr.html">l&rsquo;ACS+</a></li>
              <li>Condition F&eacute;minine Canada :&nbsp;<a href="https://cfc-swc.gc.ca/gba-acs/toolkit-trousse-fr.html">L'apprentissage &agrave; faire soi-m&ecirc;me sur l'ACS+</a></li>
              <li>&Eacute;cole de la fonction publique du&nbsp;Canada:&nbsp;<a href="https://www.csps-efpc.gc.ca/gbap-acsp-fra.aspx">ACS+</a></li>
            </ul>
          </div>
        </div>

    </div>
    </div>
    <div class="pagedetails">
      <div w3-include-html="/hww-cnt/incl/retroaction.html"></div>
      <dl id="wb-dtmd">
        <dt>Date de modification :&#32;</dt>
        <dd><time property="dateModified">2019-12-16</time></dd>
      </dl>
    </div>
    <script>
      includeHTML();
    </script>
  </main>
  <div w3-include-html="/hww-cnt/incl/basdepage.html"></div>
  <!--[if gte IE 9 | !IE ]><!-->
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.4/jquery.js"></script>
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/wet-boew.min.js"></script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <script src="../wet-boew/js/ie8-wet-boew2.min.js"></script>
         <![endif]-->
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/js/theme.min.js"></script>
  <script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>
  <script src="https://unpkg.com/isotope-layout@3/dist/isotope.pkgd.js"></script>
</body>

</html>