<!DOCTYPE html>
<!--[if lt IE 9]>
<html class="no-js lt-ie9" lang="fr" dir="ltr">
   <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
  <meta charset="utf-8">
  <!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
            wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

  <!-- Primary Meta Tags -->
  <title>Comment nous travaillons - Jeu - Passez vos utilisateurs en entrevue </title>
  <meta content="width=device-width,initial-scale=1" name="viewport">
  <meta name="title" content="Comment nous travaillons - Jeu - Passez vos utilisateurs en entrevue ">
  <meta name="description" content="Comprenez les besoins et l’environnement de vos utilisateurs. ">

  <!-- Open Graph / Facebook -->
  <meta property="og:type" content="website">
  <meta property="og:url" content="https://plpilon.github.io/hww-cnt/jeux/entrevue.html">
  <meta property="og:title" content="Comment nous travaillons - Jeu - Passez vos utilisateurs en entrevue ">
  <meta property="og:description" content="Comprenez les besoins et l’environnement de vos utilisateurs. ">
  <meta property="og:image" content="https://plpilon.github.io/hww-cnt/incl/Comment nous travaillons.png">

  <!-- Twitter -->
  <meta property="twitter:card" content="summary_large_image">
  <meta property="twitter:url" content="https://plpilon.github.io/hww-cnt/jeux/entrevue.html">
  <meta property="twitter:title" content="Comment nous travaillons - Jeu - Passez vos utilisateurs en entrevue ">
  <meta property="twitter:description" content="Comprenez les besoins et l’environnement de vos utilisateurs. ">
  <meta property="twitter:image" content="https://plpilon.github.io/hww-cnt/incl/Comment nous travaillons.png">


  <!--[if gte IE 9 | !IE ]><!-->
  <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="icon" type="image/x-icon">
  <link href="https://getbootstrap.com/docs/4.1/assets/css/docs.min.css" rel="stylesheet">
  <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.1/css/all.css" integrity="sha384-50oBUHEmvpQ+1lW4y57PTFmhCaXp0ML5d60M1M7uH2+nqUivzIebhndOJK28anvf" crossorigin="anonymous">
  <link rel="stylesheet" href="/hww-cnt/css/theme.min.css" />
  <link rel="stylesheet" href="/hww-cnt/css/playbook.css" />
  <link rel="stylesheet" href="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/css/noscript.min.css" />
  <script>
    function includeHTML() {
      var z, i, elmnt, file, xhttp;
      /*loop through a collection of all HTML elements:*/
      z = document.getElementsByTagName("*");
      for (i = 0; i < z.length; i++) {
        elmnt = z[i];
        /*search for elements with a certain atrribute:*/
        file = elmnt.getAttribute("w3-include-html");
        if (file) {
          /*make an HTTP request using the attribute value as the file name:*/
          xhttp = new XMLHttpRequest();
          xhttp.onreadystatechange = function() {
            if (this.readyState == 4) {
              if (this.status == 200) {
                elmnt.innerHTML = this.responseText;
              }
              if (this.status == 404) {
                elmnt.innerHTML = "Page not found.";
              }
              /*remove the attribute, and call this function once more:*/
              elmnt.removeAttribute("w3-include-html");
              includeHTML();
            }
          }
          xhttp.open("GET", file, true);
          xhttp.send();
          /*exit the function:*/
          return;
        }
      }
    };
  </script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="shortcut icon" />
         <link rel="stylesheet" href="../GCWeb/css/ie8-theme.min.css" />
         <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.js"></script>
         <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/ie8-wet-boew.min.js"></script>
         <![endif]-->
  <!--[if lte IE 9]>
         <![endif]-->
  <script>
    window.console = window.console || function(t) {};
  </script>
  <script>
    if (document.location.search.match(/type=embed/gi)) {
      window.parent.postMessage("resize", "*");
    }
  </script>
</head>

<body>
  <nav>
    <ul id="wb-tphp">
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
      </li>
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-info">Passer à «&#160;Au sujet du gouvernement&#160;»</a>
      </li>
    </ul>
  </nav>
  <header>
    <div id="wb-bnr" class="container">
      <section id="wb-lng" class="text-right">
        <h2 class="wb-inv">Sélection de la langue</h2>
        <ul class="list-inline margin-bottom-none">
          <li><a lang="en" hreflang="en" href="/hww-cnt/plays/interview.html">English</a></li>
        </ul>
      </section>
      <div class="row">
        <div class="brand col-xs-5 col-md-4" property="publisher" typeof="GovernmentOrganization">
          <a href="https://www.canada.ca/fr.html" property="url"><img
                        src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/sig-blk-fr.svg" alt=""
                        property="logo"><span class="wb-inv" property="name"> Government of Canada / <span
                        lang="fr">Gouvernement du Canada</span></span></a>
          <meta property="areaServed" typeof="Country" content="Canada">
          <link property="logo" href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/wmms-blk.svg">
        </div>
      </div>
    </div>
    <div w3-include-html="/hww-cnt/incl/nav-fr.html"></div>
    <nav id="wb-bc" property="breadcrumb">
      <h2>Vous êtes ici : </h2>
      <div class="container">
        <ol class="breadcrumb">
          <li><a href="#">Transports Canada</a></li>
          <li><a href="/hww-cnt/index-fr.html">Comment nous travaillons</a></li>
          <li><a href="/hww-cnt/jeux.html">Jeux</a></li>
        </ol>
      </div>
    </nav>
  </header>

  <main property="mainContentOfPage" class="container" typeof="WebPageElement">
    <h1 property="name" id="wb-cont">Passez vos utilisateurs en entrevue </h1>
    <p class="gc-byline"><strong>Pour prendre de meilleures décisions au sujet de votre service ou de votre initiative, allez directement à la source et interrogez vos utilisateurs.</strong></p>
    <div class="row">
      <div class="col-md-12">

        <p><strong>Utilisez ce jeu pour...</strong></p>
        <ul>
          <li>Comprendre les besoins de vos&nbsp;utilisateurs et le contexte dans lequel ils utilisent votre produit ou votre service.</li>
          <li>Contribuer &agrave; l&rsquo;&eacute;laboration de produits et de services davantage fond&eacute;s sur l&rsquo;exp&eacute;rience utilisateur.</li>
        </ul>
        <section>
          <h2>Mise en pratique</h2>
          <div class="row" style="background-color:#ececec;">
            <div class="col-md-12">
              <div>
                <p>La plupart des méthodes exigent peu de préparation (voire aucune), mais les entrevues avec les utilisateurs sont différentes. Prenez le temps de préparer sérieusement ce travail. Vous tirerez davantage parti de l’entrevue, tout comme vos
                  utilisateurs.
                </p>
              </div>
        </section>
        <section>
          <h2>Préparation </h2>
          <div class="row">
            <div class="col-md-8">
              <p><strong>D&eacute;cider d&rsquo;&eacute;largir ou d&rsquo;approfondir</strong>&nbsp;</p>
              <p>Voulez-vous &eacute;tudier les tendances g&eacute;n&eacute;rales et permettre aux&nbsp;utilisateurs de fournir une r&eacute;troaction globale? Si tel est le cas, pr&eacute;voyez une entrevue ouverte et laissez le processus se d&eacute;rouler.
                Ou peut-&ecirc;tre recherchez-vous quelque chose de particulier? Vous pouvez utiliser l&rsquo;entrevue pour valider vos hypoth&egrave;ses au sujet d&rsquo;une caract&eacute;ristique (comme celles qui figurent sur l&rsquo;affiche de votre
                projet). Si vous parlez &agrave; des&nbsp;utilisateurs qui ont signal&eacute; des probl&egrave;mes, vous pouvez aller plus loin &agrave; cet &eacute;gard.</p>
              <p><strong>Constituer une &eacute;quipe d</strong><strong>&rsquo;</strong><strong>entrevue</strong>&nbsp;</p>
              <p>Quiconque peut participer &agrave; une&nbsp;entrevue. Cependant, de mani&egrave;re g&eacute;n&eacute;rale, c&rsquo;est un propri&eacute;taire de produit, un responsable de service ou une personne en premi&egrave;re ligne (p. ex. un d&eacute;veloppeur,
                un concepteur, un op&eacute;rateur de service, etc.) qui r&eacute;alise l&rsquo;entrevue. Vous voudrez aussi qu&rsquo;une autre personne de votre &eacute;quipe tienne le r&ocirc;le de secr&eacute;taire et soit g&eacute;n&eacute;ralement
                votre copilote. N&rsquo;essayez pas d&rsquo;&ecirc;tre &agrave; la fois la personne qui r&eacute;alise l&rsquo;entrevue&nbsp;et le secr&eacute;taire &ndash; vous seriez distrait et vous ne pourriez pas pratiquer l&rsquo;&eacute;coute active.</p>
              <p>La pr&eacute;sence d&rsquo;un observateur silencieux est un excellent moyen de s&rsquo;assurer que vous ne passez pas &agrave; c&ocirc;t&eacute; d&rsquo;une p&eacute;pite. Son travail consiste &agrave; comprendre la conversation et &agrave;
                discerner les th&egrave;mes ou les liens qui &eacute;chappent &agrave; la personne qui r&eacute;alise l&rsquo;entrevue&nbsp;et au secr&eacute;taire, qui sont parfois trop occup&eacute;s pour les saisir.</p>
              <p><strong>Trouver les bons&nbsp;</strong><strong>utilisateur</strong><strong>s pour l&rsquo;entrevue</strong>&nbsp;</p>
              <p>Tenez compte de vos objectifs pour l&rsquo;entrevue&nbsp;et assurez-vous de recruter des participants qui y contribueront.&nbsp;</p>
              <p>Efforcez-vous de conna&icirc;tre le mieux possible chaque participant potentiel avant de le contacter et notez quelques d&eacute;tails pour vous y reporter : quels produits ou services il utilise, la taille de l&rsquo;&eacute;quipe, les
                commentaires qu&rsquo;il a d&eacute;j&agrave; fournis, et toute information pertinente sur son r&ocirc;le.</p>
              <p>Apr&egrave;s avoir trouv&eacute; les participants &agrave; l&rsquo;entrevue, envoyez-leur une invitation attrayante qui explique vos objectifs pour l&rsquo;entrevue, sa dur&eacute;e et le moment o&ugrave; vous aimeriez le r&eacute;aliser.
                Si le participant est pr&egrave;s de chez vous, proposez-lui de mener l&rsquo;entrevue&nbsp;&agrave; son bureau &ndash; c&rsquo;est plus facile pour lui et vous profiterez d&rsquo;un contexte plus riche en &eacute;tant dans son habitat
                naturel. Vous pouvez &eacute;galement l&rsquo;inviter &agrave; venir &agrave; votre bureau si vous ne pouvez pas vous d&eacute;placer. Si une s&eacute;ance en personne n&rsquo;est pas possible, l&rsquo;entrevue&nbsp;peut se faire en vid&eacute;o
                ou par t&eacute;l&eacute;phone.</p>
              <p><strong>D&eacute;terminer les politiques ou les directives pertinentes</strong>&nbsp;</p>
              <p>Les&nbsp;entrevues&nbsp;ax&eacute;es&nbsp;sur la recherche comportementale, la recherche aupr&egrave;s des utilisateurs et les consultations ne sont g&eacute;n&eacute;ralement pas consid&eacute;r&eacute;s comme de la recherche sur l&rsquo;opinion
                publique, mais vous voudrez peut-&ecirc;tre d&eacute;terminer si vos&nbsp;entrevues pourraient &ecirc;tre consid&eacute;r&eacute;es comme&nbsp;telles.&nbsp;Cliquez sur le lien&nbsp;<a href="https://www.canada.ca/fr/secretariat-conseil-tresor/services/communications-gouvernementales/recherche-opinion-publique.html">D&eacute;finir la recherche sur l&rsquo;opinion publique</a>&nbsp;pour&nbsp;obtenir
                de plus amples renseignements.&nbsp;Dans le cas de la&nbsp;recherche sur l&rsquo;opinion publique, il y a des&nbsp;<a href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=30682#appC">directives particuli&egrave;res</a>&nbsp;&agrave;&nbsp;respecter.</p>
              <p>De plus, vous pourriez souhaiter vous familiariser avec certaines des sources suivantes pour les&nbsp;entrevues concernant des r&egrave;glements, des groupes autochtones ou la participation du public :&nbsp;&nbsp;</p>
              <ul>
                <li><a href="https://www.canada.ca/fr/secretariat-conseil-tresor/services/gestion-reglementation-federale/lignes-directrices-outils/consultations-efficaces-reglementation.html">Lignes directrices pour des consultations efficaces sur la r&eacute;glementation</a>&nbsp;</li>
                <li><a href="https://www.aadnc-aandc.gc.ca/fra/1331832510888/1331832636303">Le gouvernement du Canada et l&rsquo;obligation de consulter</a>&nbsp;</li>
                <li><a href="https://ouvert.canada.ca/fr/contenu/principes-lignes-directrices">Principes pour la participation du public</a>&nbsp;</li>
              </ul>
              <p><strong>&Eacute;laborer un sc&eacute;nario d</strong><strong>&rsquo;</strong><strong>entrevue</strong>&nbsp;</p>
              <p>&Eacute;changez des id&eacute;es sur au moins 20 questions possibles. R&eacute;duisez-les ensuite &agrave; 10 ou moins (en supposant que vous disposez d&rsquo;une heure avec le participant &agrave; l&rsquo;entrevue). Commencez par supprimer
                toutes les questions auxquelles vous pouvez facilement r&eacute;pondre par &laquo; oui &raquo; ou &laquo; non &raquo;. Les questions ouvertes ont tendance &agrave; donner de meilleurs r&eacute;sultats.</p>
              <p>M&eacute;fiez-vous des biais de confirmation &ndash; c.-&agrave;-d., dirigez-vous le t&eacute;moin? Assurez-vous que vos questions sont con&ccedil;ues de mani&egrave;re &agrave; ce que le point de vue des participants apparaisse clairement
                et nettement. Incluez &eacute;galement quelques questions faciles pour d&eacute;marrer l&rsquo;entrevue&nbsp;et &eacute;tablir la relation : depuis combien de temps la personne occupe sa fonction, etc.</p>
              <p><strong>Planifier vos m&eacute;thodes d</strong><strong>&rsquo;</strong><strong>analyse et de rapport</strong>&nbsp;</p>
              <p>Vous voudrez d&eacute;terminer vos m&eacute;thodes d&rsquo;analyse des donn&eacute;es recueillies lors de&nbsp;vos&nbsp;entrevues avec vos&nbsp;utilisateurs&nbsp;et la fa&ccedil;on dont vous rendrez compte de vos conclusions.&nbsp;Quelques
                cours et des lectures &eacute;num&eacute;r&eacute;s &agrave; la fin de cette m&eacute;thode peuvent vous aider &agrave; en apprendre davantage sur les diverses m&eacute;thodes de collecte et d&rsquo;analyse des donn&eacute;es d&rsquo;entrevues.&nbsp;</p>
              <p>Pour partager vos conclusions, vous pourriez vouloir communiquer un rapport sommaire directement &agrave; vos&nbsp;utilisateurs ou publier vos conclusions sur le site Web&nbsp;<a href="https://www.canada.ca/fr/gouvernement/systeme/consultations/consultationdescanadiens.html">Consultations aupr&egrave;s des Canadiens</a>,
                dans la&nbsp;<a href="http://www.gazette.gc.ca/">Gazette du Canada</a>&nbsp;ou&nbsp;sur une autre plate-forme.</p>
              <p>De plus, veillez &agrave; tenir compte des exigences et des mesures de protection de la vie priv&eacute;e lorsque vous recueillez, analysez et partagez les conclusions.&nbsp;Vous pourriez souhaiter inclure ces renseignements dans votre sc&eacute;nario
                d&rsquo;entrevue&nbsp;pour faciliter la consultation.</p>
              <p><strong>&Ecirc;tre pr&ecirc;t pour le grand jour</strong>&nbsp;</p>
              <p>Vous allez enfin r&eacute;aliser les&nbsp;entrevues! Vous avez pr&eacute;par&eacute; des copies imprim&eacute;es du sc&eacute;nario de l&rsquo;entrevue&nbsp;et de tout autre document qui pourrait &ecirc;tre n&eacute;cessaire. Votre appareil
                d&rsquo;enregistrement est charg&eacute;. La salle d&rsquo;entrevue&nbsp;(si elle se trouve &agrave; votre bureau) est bien rang&eacute;e et l&rsquo;ambiance y est d&eacute;tendue.</p>
              <p>Assurez-vous que les membres de votre &eacute;quipe d&rsquo;entrevues&nbsp;ont compris leurs r&ocirc;les afin que tout se d&eacute;roule sans encombre. Les secr&eacute;taires devraient &eacute;viter de diriger l&rsquo;entrevue&nbsp;et les
                observateurs ne devraient poser des questions qu&rsquo;&agrave; la toute fin.&nbsp;</p>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Matériel</h4>
                <ul>
                  <li>Cahier et stylo&nbsp;</li>
                  <li>Sc&eacute;nario de l&rsquo;entrevue&nbsp;imprim&eacute;&nbsp;</li>
                  <li>Appareil d&rsquo;enregistrement audio (facultatif)&nbsp;</li>
                </ul>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Réaliser l’entrevue</h2>
          <div class="row">
            <div class="col-md-12">
              <div>
                <p>Passons maintenant aux&nbsp;entrevues &agrave; proprement parler! Consid&eacute;rez ces &eacute;tapes comme des suggestions et n&rsquo;h&eacute;sitez pas &agrave; les adapter &agrave; vos besoins et &agrave; votre style.</p>
                <p><strong>Questions d&rsquo;ordre pratique</strong></p>
                <p>Accueillez les participants et remerciez-les d&rsquo;&ecirc;tre venus (cela semble &eacute;vident, mais on oublie parfois de le faire!).&nbsp;Parlez des objectifs, des raisons de l&rsquo;entrevue&nbsp;et de l&rsquo;usage que vous ferez
                  de leurs contributions.&nbsp;D&eacute;terminez si leurs commentaires demeureront confidentiels et expliquez les mesures de protection que vous prendrez.</p>
                <p>(Facultatif) Demandez s&rsquo;il est possible d&rsquo;enregistrer l&rsquo;entrevue&nbsp;pour disposer de la version int&eacute;grale du texte si le secr&eacute;taire prenait un peu de retard.</p>
                <p><strong>Questions d&rsquo;&eacute;chauffement</strong></p>
                <p>Commencez par les questions faciles du sc&eacute;nario d&rsquo;entrevue&nbsp;que vous avez pr&eacute;par&eacute;es. Cela vous permet notamment d&rsquo;&eacute;tablir la relation. Pr&ecirc;tez attention aux indices comme le langage corporel
                  et le ton employ&eacute;. La personne interrog&eacute;e se sent-elle &agrave; l&rsquo;aise? Est-ce qu&rsquo;elle vous dit toute la v&eacute;rit&eacute;?</p>
                <p><strong>Questions de fond</strong></p>
                <p>Maintenant, posez les questions de votre sc&eacute;nario d&rsquo;entrevue&nbsp;pour obtenir l&rsquo;information sp&eacute;cifique que vous recherchez. N&rsquo;h&eacute;sitez pas &agrave; poser des questions compl&eacute;mentaires si vous
                  d&eacute;couvrez une perle de sagesse que vous souhaitez explorer.</p>
                <p>N&rsquo;h&eacute;sitez vraiment pas &agrave; converser librement avec le participant au sujet de ce que vous voulez apprendre de lui. Les questions pr&eacute;par&eacute;es serviront de plan et seront l&agrave; &agrave; titre de r&eacute;f&eacute;rence
                  si vous &ecirc;tes bloqu&eacute;.</p>
                <p>Assurez-vous de valider vos notes au fur et &agrave; mesure de l&rsquo;entrevue. Essayez &agrave; l&rsquo;occasion de r&eacute;p&eacute;ter ou de clarifier des points importants pour vous assurer que vous les avez bien saisis.</p>
                <p><strong>Questions des observateurs</strong></p>
                <p>S&rsquo;il y a des observateurs dans la salle et qu&rsquo;ils ont d&rsquo;autres questions, le moment est venu de les poser.</p>
                <p>Les questions devraient susciter une r&eacute;flexion plus approfondie. &laquo; Est-ce une caract&eacute;ristique importante? &raquo; est une mauvaise question. &laquo; En quoi cette caract&eacute;ristique est-elle utile? &raquo; est une
                  bonne question. Mieux encore : &laquo; Que se passerait-il si cette caract&eacute;ristique disparaissait? &raquo; : cela illustrera clairement la valeur de la caract&eacute;ristique, ou permettra au contraire&nbsp;&agrave; l&rsquo;utilisateur&nbsp;de
                  comprendre que cela ne changerait pas grand-chose et que la caract&eacute;ristique n&rsquo;est peut-&ecirc;tre pas vraiment essentielle apr&egrave;s tout.</p>
                <p><strong>Inverser les r&ocirc;les</strong></p>
                <p>Nous tirons plus de substance des&nbsp;entrevues lorsque nous les transformons en un dialogue. Avant la fin de la s&eacute;ance, donnez &agrave; votre participant l&rsquo;occasion de vous poser des questions.</p>
                <p><strong>Mot de la fin</strong></p>
                <p>Remerciez le participant pour le temps qu&rsquo;il vous a accord&eacute;.&nbsp;&nbsp;</p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Analyser et préparer un résumé des conclusions</h2>
          <div class="row">
            <div class="col-md-8">
              <p>Une fois vos entrevues terminées, analysez les données qualitatives recueillies et préparez un résumé des conclusions. Il existe diverses approches pour analyser les entrevues qualitatives, mais en règle générale, vous voudrez revoir vos
                notes pour déterminer les thèmes communs, les liens et les différences d’opinions.</p>
              <p>Une fois votre résumé terminé, partagez vos conclusions.</p>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Astuce</h4>
                <p>Reliez les problèmes aux opportunités : trouvez des modèles qui émergent à travers plusieurs entrevues. Comparez également les résultats à ce que disent vos utilisateurs dans les tickets de support technique, les forums d'utilisateurs,
                  les entretiens passés avec les utilisateurs ou même sur les réseaux sociaux.</p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Autres ressources sur le même sujet</h2>
          <div class="row">
            <div class="col-md-12">
              <ul>
                <li>La participation du public rev&ecirc;t des formes multiples allant de la collaboration permanente jusqu&rsquo;aux vastes consultations publiques sur des enjeux complexes :&nbsp;<a href="https://ouvert.canada.ca/fr/contenu/principes-lignes-directrices">Principes et lignes directrices pour la participation du public</a>&nbsp;(Canada,
                  2019)&nbsp;</li>
                <li>R&egrave;gles pour la gestion et la coordination des communications, y compris les proc&eacute;dures relatives &agrave; la publicit&eacute;, les recherches sur l&rsquo;opinion publique, les m&eacute;dias sociaux et les communications Web :&nbsp;
                  <a
                    href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=30682">Directive sur la gestion des communications</a>&nbsp;(Canada, 2019)</li>
                <li>Comment passer du chaos de l&rsquo;information &agrave; des tendances et des th&egrave;mes qui correspondent aux aspects les plus int&eacute;ressants de vos donn&eacute;es?&nbsp;<a href="https://www.interaction-design.org/literature/article/how-to-do-a-thematic-analysis-of-user-interviews">How to Do a Thematic Analysis of User Interviews</a>&nbsp;(Ditte&nbsp;Mortensen.
                  Interaction Design&nbsp;Foundation, 2019)&nbsp;(en anglais&nbsp;seulement)&nbsp;</li>
                <li>Les&nbsp;entrevues avec les utilisateurs peuvent &ecirc;tre un excellent moyen d&rsquo;obtenir de l&rsquo;information de leur part pour comprendre l&rsquo;exp&eacute;rience utilisateur et la facilit&eacute; d&rsquo;utilisation ainsi que
                  pour trouver des id&eacute;es :&nbsp;<a href="https://www.interaction-design.org/literature/article/how-to-conduct-user-interviews">How to Conduct a User Interview</a>&nbsp;(Interaction Design&nbsp;Foundation, 2019)&nbsp;(en anglais
                  seulement)&nbsp;</li>
                <li>Les&nbsp;entrevues avec les utilisateurs constituent une m&eacute;thode de base pour cerner l&rsquo;exp&eacute;rience utilisateur. C&rsquo;est un excellent moyen d&rsquo;acqu&eacute;rir des connaissances fondamentales sur les probl&egrave;mes
                  auxquels vos utilisateurs sont confront&eacute;s :&nbsp;<a href="https://uxdesign.cc/how-to-conduct-user-interviews-fe4b8c34b0b7">How to Conduct User Interviews</a>&nbsp;(THORNTON, Patrick. UX Collective, 2019)&nbsp;(en anglais seulement)&nbsp;</li>
                <li>L&rsquo;analyse quantitative utilise des donn&eacute;es pour fournir des r&eacute;ponses qui peuvent &ecirc;tre exprim&eacute;es num&eacute;riquement; elle s&rsquo;int&eacute;resse davantage &agrave; la signification :&nbsp;<a href="https://www.researchgate.net/publication/292432218_A_Step-By-Step_Guide_To_Qualitative_Data_Analysis">A Step by Step Guide to Qualitative Data Analysis</a>&nbsp;(GIBSON,
                  Nancy.&nbsp;Pimatisiwin: A Journal of Aboriginal and Indigenous Community Health, 2003)&nbsp;(en&nbsp;anglais&nbsp;seulement)&nbsp;</li>
                <li>Passer d&rsquo;une compr&eacute;hension quotidienne de l&rsquo;entrevue&nbsp;&agrave; l&rsquo;utilisation de l&rsquo;entrevue&nbsp;qualitatif comme outil m&eacute;thodologique et de recherche en sciences sociales :&nbsp;<a href="http://eprints.ncrm.ac.uk/3276/1/complete_proofs.pdf">What is Qualitative Interviewing?</a>&nbsp;(EDWARDS,
                  J. and HOLLAND, J. 2013)&nbsp;(en anglais seulement)</li>
              </ul>
              <p><strong>Cours en ligne :</strong>&nbsp;</p>
              <ul>
                <li>Une courte formation pour apprendre &agrave; vous pr&eacute;parer &agrave;&nbsp;des&nbsp;entrevues conversationnels&nbsp;qui produiront des donn&eacute;es qualitatives riches, et &agrave; les r&eacute;aliser :&nbsp;<a href="https://www.edx.org/course/qualitative-research-methods-conversational-interv">Qualitative Research Methods: Conversational Interviewing</a>&nbsp;(EdX)&nbsp;(en
                  anglais seulement)&nbsp;</li>
                <li>Une introduction aux id&eacute;es fondamentales qui sous-tendent la recherche qualitative en sciences sociales :&nbsp;<a href="https://www.coursera.org/learn/qualitative-methods">Qualitative Research Methods</a>&nbsp;(Coursera)&nbsp;(en
                  anglais seulement)&nbsp;</li>
              </ul>
            </div>
          </div>
        </section>
        <section>
          <h2>Conditions d’utilisation </h2>
          <div class="row">
            <div class="col-md-12">
              <p>Les documents que l&rsquo;on trouve sur ce site Web ont &eacute;t&eacute; produits ou rassembl&eacute;s pour offrir aux Canadiens et Canadiennes de l&rsquo;information sur les programmes et services offerts par le gouvernement du Canada.
                Ils sont assujettis aux&nbsp;<a href="https://www.canada.ca/fr/transparence/avis.html">conditions</a>&nbsp;suivantes.&nbsp;</p>
              <p>Cet ouvrage est un produit d&eacute;riv&eacute; de &laquo; <a href="https://www.atlassian.com/fr/team-playbook/plays/customer-interview">Customer Interview</a> &raquo; d&rsquo;Atlassian&nbsp;et est utilis&eacute; en vertu d&rsquo;une licence
                publique internationale Creative Commons Attribution 4.0 (<a href="https://creativecommons.org/licenses/by-nc-sa/4.0/legalcode">CC BY-SA 4.0</a>).&nbsp;</p>
            </div>
          </div>
          <div class="pagedetails">
            <div w3-include-html="/hww-cnt/incl/retroaction.html"></div>
            <dl id="wb-dtmd">
              <dt>Date de modification :&#32;</dt>
              <dd><time property="dateModified">2019-12-16</time></dd>
            </dl>
          </div>
          <script>
            includeHTML();
          </script>
  </main>
  <div w3-include-html="/hww-cnt/incl/basdepage.html"></div>
  <!--[if gte IE 9 | !IE ]><!-->
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.4/jquery.js"></script>
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/wet-boew.min.js"></script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <script src="../wet-boew/js/ie8-wet-boew2.min.js"></script>
         <![endif]-->
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/js/theme.min.js"></script>
  <script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>
  <script src="https://unpkg.com/isotope-layout@3/dist/isotope.pkgd.js"></script>
</body>

</html>