<!DOCTYPE html>
<!--[if lt IE 9]>
<html class="no-js lt-ie9" lang="fr" dir="ltr">
   <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
  <meta charset="utf-8">
  <!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
            wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

  <!-- Primary Meta Tags -->
  <title>Comment nous travaillons - Jeu - Évaluez votre impact sur l’environnement</title>
  <meta content="width=device-width,initial-scale=1" name="viewport">
  <meta name="title" content="Comment nous travaillons - Jeu - Évaluez votre impact sur l’environnement">
  <meta name="description" content="Abordez les impacts environnementaux potentiels lors de l'élaboration de propositions de politiques, de plans et de programmes. ">

  <!-- Open Graph / Facebook -->
  <meta property="og:type" content="website">
  <meta property="og:url" content="https://plpilon.github.io/hww-cnt/jeux/evaluationdimpacts.html">
  <meta property="og:title" content="Comment nous travaillons - Jeu - Évaluez votre impact sur l’environnement">
  <meta property="og:description" content="Abordez les impacts environnementaux potentiels lors de l'élaboration de propositions de politiques, de plans et de programmes. ">
  <meta property="og:image" content="https://plpilon.github.io/hww-cnt/incl/Comment nous travaillons.png">

  <!-- Twitter -->
  <meta property="twitter:card" content="summary_large_image">
  <meta property="twitter:url" content="https://plpilon.github.io/hww-cnt/jeux/evaluationdimpacts.html">
  <meta property="twitter:title" content="Comment nous travaillons - Jeu - Évaluez votre impact sur l’environnement">
  <meta property="twitter:description" content="Abordez les impacts environnementaux potentiels lors de l'élaboration de propositions de politiques, de plans et de programmes. ">
  <meta property="twitter:image" content="https://plpilon.github.io/hww-cnt/incl/Comment nous travaillons.png">


  <!--[if gte IE 9 | !IE ]><!-->
  <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="icon" type="image/x-icon">
  <link href="https://getbootstrap.com/docs/4.1/assets/css/docs.min.css" rel="stylesheet">
  <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.1/css/all.css" integrity="sha384-50oBUHEmvpQ+1lW4y57PTFmhCaXp0ML5d60M1M7uH2+nqUivzIebhndOJK28anvf" crossorigin="anonymous">
  <link rel="stylesheet" href="/hww-cnt/css/theme.min.css" />
  <link rel="stylesheet" href="/hww-cnt/css/playbook.css" />
  <link rel="stylesheet" href="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/css/noscript.min.css" />
  <script>
    function includeHTML() {
      var z, i, elmnt, file, xhttp;
      /*loop through a collection of all HTML elements:*/
      z = document.getElementsByTagName("*");
      for (i = 0; i < z.length; i++) {
        elmnt = z[i];
        /*search for elements with a certain atrribute:*/
        file = elmnt.getAttribute("w3-include-html");
        if (file) {
          /*make an HTTP request using the attribute value as the file name:*/
          xhttp = new XMLHttpRequest();
          xhttp.onreadystatechange = function() {
            if (this.readyState == 4) {
              if (this.status == 200) {
                elmnt.innerHTML = this.responseText;
              }
              if (this.status == 404) {
                elmnt.innerHTML = "Page not found.";
              }
              /*remove the attribute, and call this function once more:*/
              elmnt.removeAttribute("w3-include-html");
              includeHTML();
            }
          }
          xhttp.open("GET", file, true);
          xhttp.send();
          /*exit the function:*/
          return;
        }
      }
    };
  </script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="shortcut icon" />
         <link rel="stylesheet" href="../GCWeb/css/ie8-theme.min.css" />
         <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.js"></script>
         <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/ie8-wet-boew.min.js"></script>
         <![endif]-->
  <!--[if lte IE 9]>
         <![endif]-->
  <script>
    window.console = window.console || function(t) {};
  </script>
  <script>
    if (document.location.search.match(/type=embed/gi)) {
      window.parent.postMessage("resize", "*");
    }
  </script>
</head>

<body>
  <nav>
    <ul id="wb-tphp">
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
      </li>
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-info">Passer à «&#160;Au sujet du gouvernement&#160;»</a>
      </li>
    </ul>
  </nav>
  <header>
    <div id="wb-bnr" class="container">
      <section id="wb-lng" class="text-right">
        <h2 class="wb-inv">Sélection de la langue</h2>
        <ul class="list-inline margin-bottom-none">
          <li><a lang="en" hreflang="en" href="/hww-cnt/plays/impactassessment.html">English</a></li>
        </ul>
      </section>
      <div class="row">
        <div class="brand col-xs-5 col-md-4" property="publisher" typeof="GovernmentOrganization">
          <a href="https://www.canada.ca/fr.html" property="url"><img
                        src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/sig-blk-fr.svg" alt=""
                        property="logo"><span class="wb-inv" property="name"> Government of Canada / <span
                        lang="fr">Gouvernement du Canada</span></span></a>
          <meta property="areaServed" typeof="Country" content="Canada">
          <link property="logo" href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/wmms-blk.svg">
        </div>
      </div>
    </div>
    <div w3-include-html="/hww-cnt/incl/nav-fr.html"></div>
    <nav id="wb-bc" property="breadcrumb">
      <h2>You are here:</h2>
      <div class="container">
        <ol class="breadcrumb">
          <li><a href="#">Transports Canada</a></li>
          <li><a href="/hww-cnt/index-fr.html">Comment nous travaillons</a></li>
          <li><a href="/hww-cnt/jeux.html">Jeux</a></li>
        </ol>
      </div>
    </nav>
  </header>

  <main property="mainContentOfPage" class="container" typeof="WebPageElement">
    <h1 property="name" id="wb-cont">Évaluez votre impact sur l’environnement</h1>
    <p class="gc-byline"><strong>Tenez compte des impacts environnementaux potentiels lors de l’élaboration de propositions de politiques, de plans et de programmes.</strong></p>

    <div class="row">
      <div class="col-md-12">
        <p><strong>Utilisez ce jeu pour...</strong></p>
        <ul>
          <li>Comprendre le contexte d&eacute;cisionnel des &eacute;valuations environnementales et son lien avec les buts et objectifs de la Strat&eacute;gie f&eacute;d&eacute;rale de d&eacute;veloppement durable.&nbsp;</li>
          <li>Conna&icirc;tre vos obligations li&eacute;es &agrave; la r&eacute;alisation des &eacute;valuations environnementales strat&eacute;giques.&nbsp;</li>
          <li>Am&eacute;liorer la mise en &oelig;uvre de la Directive du Cabinet sur l&rsquo;&eacute;valuation environnementale des projets de politiques, de plans et de programmes.&nbsp;</li>
          <li>&Eacute;valuer l&rsquo;impact environnemental, &eacute;conomique et social de votre travail.&nbsp;</li>
        </ul>

        <h2>Mise en pratique</h2>
        <div class="row" style="background-color:#ececec;">
          <div class="col-md-12">
            <p>Ce jeu fournit des lignes directrices sur la mise en &oelig;uvre de la&nbsp;<a href="https://www.canada.ca/fr/agence-evaluation-impact/programmes/evaluation-environnementale-strategique/directive-cabinet-evaluation-environnementale-projets-politiques-plans-et-programmes.html">Directive du Cabinet sur l&rsquo;&eacute;valuation environnementale des projets de politiques, de plans et de programmes</a>.</p>
<p>L&rsquo;&eacute;valuation environnementale des projets de politiques, de plans et de programmes porte le nom d&rsquo;&eacute;valuation environnementale strat&eacute;gique. Elle vise &agrave; int&eacute;grer les aspects environnementaux dans l&rsquo;&eacute;laboration des politiques publiques et des d&eacute;cisions strat&eacute;giques. L&rsquo;&eacute;valuation environnementale strat&eacute;gique sert &eacute;galement &agrave; renforcer la responsabilisation et &agrave; accro&icirc;tre aupr&egrave;s du public la certitude que les d&eacute;cisions du gouvernement f&eacute;d&eacute;ral sont prises en pleine connaissance de l&rsquo;impact environnemental potentiel. Gr&acirc;ce &agrave; l&rsquo;&eacute;valuation environnementale strat&eacute;gique, les aspects environnementaux peuvent &ecirc;tre pris en compte d&egrave;s le d&eacute;but de la planification, avec les aspects &eacute;conomiques et sociaux.</p>
<p>Une &eacute;valuation environnementale strat&eacute;gique doit &ecirc;tre un processus &eacute;crit ou document&eacute; qui suit les &eacute;l&eacute;ments inclus dans ce jeu. L&rsquo;Agence canadienne d&rsquo;&eacute;valuation environnementale peut fournir une aide et un soutien suppl&eacute;mentaires aux minist&egrave;res et organismes dans l&rsquo;&eacute;laboration de leurs &eacute;valuations environnementales strat&eacute;giques, ainsi qu&rsquo;une consultation plus pouss&eacute;e de la directive du Cabinet elle-m&ecirc;me.</p>
<p>Remarque : Ce jeu met en &eacute;vidence les trois principales composantes du processus. Pour obtenir un aper&ccedil;u complet des cinq &eacute;tapes du processus&nbsp;d&rsquo;&eacute;valuation d&rsquo;impact, consultez l&rsquo;<a href="https://www.canada.ca/fr/agence-evaluation-impact/services/politiques-et-orientation/apercu-du-processus-devaluation-dimpact.html">aper&ccedil;u du processus</a> et le <a href="https://www.canada.ca/fr/agence-evaluation-impact/services/politiques-et-orientation/guide-practitioner-evaluation-impact-federale.html">Guide du praticien</a>&nbsp;de l&rsquo;Agence d&rsquo;&eacute;valuation d&rsquo;impact du Canada.&nbsp;</p>          </div>
        </div>
      </div>
    </div>
    </section>
    <section>
      <h2>Principes directeurs</h2>
      <div class="row">
        <div class="col-md-12">
          <blockquote>
            <p><strong>Int&eacute;gration</strong>&nbsp;<strong>pr&eacute;coce</strong>&nbsp;&ndash; L&rsquo;examen des effets environnementaux devrait commencer d&egrave;s les premi&egrave;res &eacute;tapes de la planification conceptuelle de la proposition.&nbsp;De cette fa&ccedil;on, l&rsquo;&eacute;valuation environnementale strat&eacute;gique peut appuyer l&rsquo;analyse des options et cerner les questions qui pourraient n&eacute;cessiter un examen plus approfondi.&nbsp;</p>
<p><strong>Examen de solutions de</strong>&nbsp;<strong>rechange</strong>&nbsp;&ndash; L&rsquo;&eacute;valuation et la comparaison de solutions de rechange aideront &agrave; d&eacute;terminer comment des modifications ou des changements apport&eacute;s &agrave; la politique, au plan ou au programme peuvent r&eacute;duire les risques environnementaux.&nbsp;</p>
<p><strong>Souplesse</strong>&nbsp;&ndash; Les minist&egrave;res et organismes sont encourag&eacute;s &agrave; adapter et &agrave; perfectionner les m&eacute;thodes et les outils d&rsquo;analyse en fonction de leur situation particuli&egrave;re.&nbsp;</p>
<p><strong>Auto-&eacute;valuation</strong>&nbsp;&ndash; Il incombe &agrave; chaque minist&egrave;re ou organisme d&rsquo;appliquer l&rsquo;&eacute;valuation &agrave; ses propositions, de d&eacute;terminer comment l&rsquo;&eacute;valuation devrait &ecirc;tre effectu&eacute;e, de la r&eacute;aliser et de rendre compte des r&eacute;sultats obtenus.&nbsp;</p>
<p><strong>Niveau appropri&eacute; de l</strong><strong>&rsquo;</strong><strong>analyse</strong>&nbsp;&ndash; La port&eacute;e de l&rsquo;analyse devrait &ecirc;tre proportionnelle au niveau des effets environnementaux pr&eacute;vus.&nbsp;</p>
<p><strong>Responsabilisation</strong>&nbsp;&ndash;&nbsp;La responsabilisation devrait &ecirc;tre encourag&eacute;e par la participation des personnes et des organismes concern&eacute;s, s&rsquo;il y a lieu, et par des m&eacute;canismes de documentation et de production de rapports.&nbsp;</p>
<p><strong>Utilisation des m&eacute;canismes en place</strong>&nbsp;&ndash; Les minist&egrave;res et organismes devraient utiliser les m&eacute;canismes existants pour effectuer toute analyse des effets environnementaux, faire participer le public au besoin, &eacute;valuer le rendement et communiquer les r&eacute;sultats; les m&eacute;canismes de communication existants devraient &eacute;galement &ecirc;tre utilis&eacute;s pour faire des d&eacute;clarations.</p>
          </blockquote>
        </div>
      </div>
    </section>
    <section>
      <h2>Analyse préliminaire</h2>
      <div class="row">
        <div class="col-md-12">
          <p>Une analyse pr&eacute;liminaire permet de d&eacute;celer les effets environnementaux importants et potentiels, qui peuvent &ecirc;tre soit positifs, soit n&eacute;gatifs. En cas d&rsquo;effets environnementaux importants, une &eacute;valuation environnementale strat&eacute;gique est requise.</p>
<p>En effectuant l&rsquo;analyse, vous &ecirc;tes tenu de :&nbsp;</p>
<ol>
<li>d&eacute;terminer&nbsp;les r&eacute;sultats directs et indirects associ&eacute;s &agrave; la mise en &oelig;uvre de la proposition;</li>
<li>d&eacute;terminer&nbsp;si ces r&eacute;sultats pourraient avoir une incidence sur une composante de l&rsquo;environnement ou sur les buts et objectifs de la Strat&eacute;gie f&eacute;d&eacute;rale de d&eacute;veloppement durable.&nbsp;</li>
</ol>
<p>Si l&rsquo;analyse pr&eacute;liminaire &eacute;tablit un risque d&rsquo;effets environnementaux importants ou s&rsquo;il existe un niveau &eacute;lev&eacute; d&rsquo;incertitude ou de risque associ&eacute; au r&eacute;sultat, une analyse des effets environnementaux devrait &ecirc;tre r&eacute;alis&eacute;e dans le cadre d&rsquo;une &eacute;valuation environnementale strat&eacute;gique.&nbsp;</p>
<p>Si tel n&rsquo;est pas le cas, aucune autre analyse des effets environnementaux n&rsquo;est n&eacute;cessaire.&nbsp;</p>
<p>Pour effectuer une analyse de la proposition, vous pouvez avoir recours &agrave; divers outils, y compris des matrices et des listes de contr&ocirc;le, ainsi qu&rsquo;&agrave; des experts, disponibles au sein du Minist&egrave;re et dans d&rsquo;autres minist&egrave;res. Transports Canada dispose d&rsquo;un <a href="http://mytc/strategic-environmental-assessment-3717.html">guide exhaustif sur les &eacute;valuations environnementales strat&eacute;giques</a> (accessible uniquement sur le r&eacute;seau de Transports Canada) ainsi que d&rsquo;un manuel et d&rsquo;un outil d&rsquo;&eacute;valuation qui aident &agrave; d&eacute;terminer la n&eacute;cessit&eacute; de r&eacute;aliser une &eacute;valuation.&nbsp;&nbsp;</p>
        </div>
      </div>
    </section>
    <section>
      <h2>Évaluation environnementale stratégique</h2>
      <div class="row">
        <div class="col-md-8">
          <p>L&rsquo;analyse des aspects environnementaux devrait &ecirc;tre it&eacute;rative tout au long du processus d&rsquo;&eacute;laboration des politiques et &ecirc;tre pleinement int&eacute;gr&eacute;e &agrave; l&rsquo;analyse de chacune des options &eacute;labor&eacute;es, afin que les cons&eacute;quences des autres propositions puissent &ecirc;tre compar&eacute;es. La recommandation finale devrait s&rsquo;appuyer sur les r&eacute;sultats de l&rsquo;&eacute;valuation environnementale strat&eacute;gique.&nbsp;&nbsp;</p>
<p>L&rsquo;&eacute;valuation environnementale strat&eacute;gique devrait porter sur les aspects et les questions suivants :&nbsp;</p>
<ul>
<li>port&eacute;e&nbsp;et nature des effets potentiels&nbsp;</li>
<li>besoin&nbsp;d&rsquo;att&eacute;nuation ou possibilit&eacute;s d&rsquo;am&eacute;lioration&nbsp;</li>
<li>port&eacute;e&nbsp;et nature des effets r&eacute;siduels&nbsp;</li>
<li>suivi&nbsp;</li>
<li>pr&eacute;occupations&nbsp;du public et des intervenants&nbsp;</li>
</ul>
<p>Veuillez consulter le guide de Transports Canada sur l&rsquo;<a href="http://mytc/strategic-environmental-assessment-3717.html">&eacute;valuation environnementale strat&eacute;gique</a>&nbsp;(accessible&nbsp;uniquement sur le r&eacute;seau de Transports Canada) ainsi que le <a href="https://www.canada.ca/fr/agence-evaluation-impact/services/politiques-et-orientation/guide-practitioner-evaluation-impact-federale.html">Guide du praticien sur les &eacute;valuations d&rsquo;impact f&eacute;d&eacute;rales en vertu de la&nbsp;Loi sur l&rsquo;&eacute;valuation d&rsquo;impact</a> de l&rsquo;Agence canadienne d&rsquo;&eacute;valuation d&rsquo;impact.&nbsp;&nbsp;</p>
        </div>
        <div class="col-md-4 ">
          <div class="tip ">
            <h4>Astuce</h4>
            <p>Exceptions :&nbsp;</p>
<ul>
<li>Il peut y avoir des projets de politiques, de plans ou de programmes pour lesquels aucune &eacute;valuation environnementale strat&eacute;gique ne sera requise (voir la directive du Cabinet).&nbsp;</li>
</ul>
<p>Niveau de d&eacute;tail appropri&eacute;&nbsp;</p>
<ul>
<li>Les facteurs qui devraient vous aider &agrave; &eacute;valuer les effets environnementaux potentiels et &agrave; estimer le niveau de d&eacute;tail appropri&eacute; dans l&rsquo;analyse comprennent la fr&eacute;quence et la dur&eacute;e, l&rsquo;emplacement et l&rsquo;ampleur, l&rsquo;&eacute;ch&eacute;ance, le risque, l&rsquo;irr&eacute;versibilit&eacute; et la nature cumulative.&nbsp;</li>
</ul>
<p>Pr&eacute;occupations du public&nbsp;</p>
<ul>
<li>L&rsquo;analyse des effets environnementaux potentiels devrait indiquer, s&rsquo;il y a lieu, les pr&eacute;occupations au sujet de ces effets chez les personnes susceptibles d&rsquo;&ecirc;tre les plus touch&eacute;es ainsi que chez les autres intervenants (c&rsquo;est-&agrave;-dire ceux qui ont un int&eacute;r&ecirc;t dans la politique) et le public.&nbsp;</li>
</ul>
          </div>
        </div>
      </div>
    </section>
    <section>
      <h2>Communication des résultats </h2>
      <div class="row">
        <div class="col-md-12">
          <p>La production de rapports est importante pour veiller &agrave; ce que le processus soit ouvert et responsable. Dans le cas d&rsquo;une politique, d&rsquo;un plan ou d&rsquo;un programme qui est approuv&eacute; ou annonc&eacute;, les minist&egrave;res et organismes doivent pr&eacute;parer une d&eacute;claration publique sur les effets environnementaux, y compris les r&eacute;percussions sur les buts et objectifs de la <a href="https://www.canada.ca/fr/services/environnement/conservation/durabilite/strategie-federale-developpement-durable.html">Strat&eacute;gie f&eacute;d&eacute;rale de d&eacute;veloppement durable</a>,&nbsp;lorsqu&rsquo;une &eacute;valuation environnementale strat&eacute;gique a &eacute;t&eacute; r&eacute;alis&eacute;e. Les minist&egrave;res et organismes sont &eacute;galement encourag&eacute;s &agrave; formuler une d&eacute;claration publique sur les analyses pr&eacute;liminaires. Dans le cas de certaines propositions, les minist&egrave;res et organismes peuvent choisir de publier un document public qui traite en d&eacute;tail des effets environnementaux, en plus de toute d&eacute;claration publique sur les effets environnementaux.&nbsp;&nbsp;</p>
          <p>Il incombe aux minist&egrave;res et organismes de rendre compte de la port&eacute;e et des r&eacute;sultats de leurs pratiques d&rsquo;&eacute;valuation environnementale strat&eacute;gique dans leurs <a href="https://www.canada.ca/fr/secretariat-conseil-tresor/services/depenses-prevues/rapports-plans-priorites.html">plans minist&eacute;riels</a> et dans leurs <a href="https://www.canada.ca/fr/agence-revenu/organisation/a-propos-agence-revenu-canada-arc/rapports-ministeriels-rendement.html">rapports sur les r&eacute;sultats minist&eacute;riels</a>.&nbsp;Ces rapports devraient comprendre une description, dans les rapports minist&eacute;riels sur le rendement, de la fa&ccedil;on dont les plans, les programmes et les politiques assujettis &agrave; une &eacute;valuation environnementale strat&eacute;gique ont influ&eacute; sur les progr&egrave;s r&eacute;alis&eacute;s dans la r&eacute;alisation des buts et objectifs de la Strat&eacute;gie f&eacute;d&eacute;rale de d&eacute;veloppement durable, ou devraient le faire. Pour obtenir de plus amples renseignements sur les exigences en mati&egrave;re de production de rapports, les minist&egrave;res et organismes devraient consulter les directives du Conseil du Tr&eacute;sor &agrave; l&rsquo;intention des minist&egrave;res concernant les rapports sur les plans et les priorit&eacute;s et les rapports minist&eacute;riels sur le rendement.&nbsp;</p>
        </div>
      </div>
    </section>
    <section>
      <h2>Autres ressources sur le même sujet</h2>
      <div class="row">
        <div class="col-md-12">
          <ul>
<li>La directive du Cabinet sur l'&eacute;valuation environnementale des projets de politiques, de plans et de programmes:&nbsp;<a href="https://www.canada.ca/fr/agence-evaluation-impact/programmes/evaluation-environnementale-strategique/directive-cabinet-evaluation-environnementale-projets-politiques-plans-et-programmes.html">La directive du Cabinet</a>&nbsp;(Gouvernement du Canada, 2016)&nbsp;</li>
<li>Politiques et orientation:&nbsp;<a href="https://www.canada.ca/fr/agence-evaluation-impact/services/politiques-et-orientation.html">Loi sur l&rsquo;&eacute;valuation d&rsquo;impact</a>&nbsp;(Gouvernement du Canada, 2019)&nbsp;</li>
<li>Le plan et la vision du gouvernement pour un Canada plus durable:&nbsp;<a href="https://www.canada.ca/fr/services/environnement/conservation/durabilite/strategie-federale-developpement-durable.html">Strat&eacute;gie f&eacute;d&eacute;rale de d&eacute;veloppement durable</a>&nbsp;(Gouvernement du Canada, 2019)&nbsp;</li>
<li>&Eacute;valuation environnementale strat&eacute;gique &agrave; TC:&nbsp;<a href="http://montc/evaluation-environnementale-strategique-3717.html">&Eacute;valuation environnementale strat&eacute;gique&nbsp;</a>(Transports Canada, 2018)&nbsp;</li>
<li>Plans minist&eacute;riels:&nbsp;<a href="https://www.canada.ca/fr/secretariat-conseil-tresor/services/depenses-prevues/rapports-plans-priorites.html">Plans minist&eacute;riels</a>&nbsp;(Gouvernement du Canada, 2019)&nbsp;</li>
<li>Rapports sur les r&eacute;sultats minist&eacute;riels:&nbsp;<a href="https://www.canada.ca/fr/agence-revenu/organisation/a-propos-agence-revenu-canada-arc/rapports-ministeriels-rendement.html">Rapports sur les r&eacute;sultats minist&eacute;riels</a>&nbsp;(Gouvernement du Canada, 2019)&nbsp;</li>
<li>Formation sur l&rsquo;&eacute;valuation d&rsquo;impact:&nbsp;<a href="https://iaac-aeic.gc.ca/014/index-fra.aspx">Formation</a>&nbsp;(Gouvernement du Canada, 2019)&nbsp;</li>
</ul>
        </div>
      </div>
    </section>
    <section>
      <h2>Conditions d’utilisation </h2>
      <div class="row">
        <div class="col-md-12">
          <p>Les documents que l&rsquo;on trouve sur ce site Web ont &eacute;t&eacute; produits ou rassembl&eacute;s pour offrir aux Canadiens et Canadiennes de l&rsquo;information sur les programmes et services offerts par le gouvernement du Canada. Ils sont assujettis aux&nbsp;<a href="https://www.canada.ca/fr/transparence/avis.html">conditions suivantes</a>.&nbsp;</p>
        </div>
      </div>
      <div class="pagedetails">
        <div w3-include-html="/hww-cnt/incl/retroaction.html"></div>
        <dl id="wb-dtmd">
          <dt>Date de modification :&#32;</dt>
          <dd><time property="dateModified">2019-12-16</time></dd>
        </dl>
      </div>
      <script>
        includeHTML();
      </script>
  </main>
  <div w3-include-html="/hww-cnt/incl/basdepage.html"></div>
  <!--[if gte IE 9 | !IE ]><!-->
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.4/jquery.js"></script>
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/wet-boew.min.js"></script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <script src="../wet-boew/js/ie8-wet-boew2.min.js"></script>
         <![endif]-->
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/js/theme.min.js"></script>
  <script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>
  <script src="https://unpkg.com/isotope-layout@3/dist/isotope.pkgd.js"></script>
</body>

</html>