<!DOCTYPE html>
<!--[if lt IE 9]>
<html class="no-js lt-ie9" lang="fr" dir="ltr">
   <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
  <!-- Global site tag (gtag.js) - Google Analytics -->
  <script async src="https://www.googletagmanager.com/gtag/js?id=UA-155358177-1"></script>
  <script>
    window.dataLayer = window.dataLayer || [];

    function gtag() {
      dataLayer.push(arguments);
    }
    gtag('js', new Date());

    gtag('config', 'UA-155358177-1');
  </script>
  <meta charset="utf-8">
  <!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
            wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

  <!-- Primary Meta Tags -->
  <title>Comment nous travaillons - Jeu - Menez des groupes de discussion </title>
  <meta content="width=device-width,initial-scale=1" name="viewport">
  <meta name="title" content="Comment nous travaillons - Jeu - Menez des groupes de discussion ">
  <meta name="description" content="Recueillir les points de vue d’utilisateurs ou d’intervenants. ">

  <!-- Open Graph / Facebook -->
  <meta property="og:type" content="website">
  <meta property="og:url" content="https://tc-ca.github.io/hww-cnt/jeux/groupesdediscussion.html">
  <meta property="og:title" content="Comment nous travaillons - Jeu - Menez des groupes de discussion ">
  <meta property="og:description" content="Recueillir les points de vue d’utilisateurs ou d’intervenants. ">
  <meta property="og:image" content="https://tc-ca.github.io/hww-cnt/incl/Comment nous travaillons.png">

  <!-- Twitter -->
  <meta property="twitter:card" content="summary_large_image">
  <meta property="twitter:url" content="https://tc-ca.github.io/hww-cnt/jeux/groupesdediscussion.html">
  <meta property="twitter:title" content="Comment nous travaillons - Jeu - Menez des groupes de discussion ">
  <meta property="twitter:description" content="Recueillir les points de vue d’utilisateurs ou d’intervenants. ">
  <meta property="twitter:image" content="https://tc-ca.github.io/hww-cnt/incl/Comment nous travaillons.png">


  <!--[if gte IE 9 | !IE ]><!-->
  <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="icon" type="image/x-icon">
  <link href="https://getbootstrap.com/docs/4.1/assets/css/docs.min.css" rel="stylesheet">
  <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.1/css/all.css" integrity="sha384-50oBUHEmvpQ+1lW4y57PTFmhCaXp0ML5d60M1M7uH2+nqUivzIebhndOJK28anvf" crossorigin="anonymous">
  <link rel="stylesheet" href="/hww-cnt/css/theme.min.css" />
  <link rel="stylesheet" href="/hww-cnt/css/playbook.css" />
  <link rel="stylesheet" href="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/css/noscript.min.css" />
  <script>
    function includeHTML() {
      var z, i, elmnt, file, xhttp;
      /*loop through a collection of all HTML elements:*/
      z = document.getElementsByTagName("*");
      for (i = 0; i < z.length; i++) {
        elmnt = z[i];
        /*search for elements with a certain atrribute:*/
        file = elmnt.getAttribute("w3-include-html");
        if (file) {
          /*make an HTTP request using the attribute value as the file name:*/
          xhttp = new XMLHttpRequest();
          xhttp.onreadystatechange = function() {
            if (this.readyState == 4) {
              if (this.status == 200) {
                elmnt.innerHTML = this.responseText;
              }
              if (this.status == 404) {
                elmnt.innerHTML = "Page not found.";
              }
              /*remove the attribute, and call this function once more:*/
              elmnt.removeAttribute("w3-include-html");
              includeHTML();
            }
          }
          xhttp.open("GET", file, true);
          xhttp.send();
          /*exit the function:*/
          return;
        }
      }
    };
  </script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="shortcut icon" />
         <link rel="stylesheet" href="../GCWeb/css/ie8-theme.min.css" />
         <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.js"></script>
         <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/ie8-wet-boew.min.js"></script>
         <![endif]-->
  <!--[if lte IE 9]>
         <![endif]-->
  <script>
    window.console = window.console || function(t) {};
  </script>
  <script>
    if (document.location.search.match(/type=embed/gi)) {
      window.parent.postMessage("resize", "*");
    }
  </script>
</head>

<body>
  <nav>
    <ul id="wb-tphp">
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
      </li>
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-info">Passer à «&#160;Au sujet du gouvernement&#160;»</a>
      </li>
    </ul>
  </nav>
  <header>
    <div id="wb-bnr" class="container">
      <section id="wb-lng" class="text-right">
        <h2 class="wb-inv">Sélection de la langue</h2>
        <ul class="list-inline margin-bottom-none">
          <li><a lang="en" hreflang="en" href="/hww-cnt/plays/focusgroup.html">English</a></li>
        </ul>
      </section>
      <div class="row">
        <div class="brand col-xs-5 col-md-4" property="publisher" typeof="GovernmentOrganization">
          <a href="https://www.canada.ca/fr.html" property="url"><img
                        src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/sig-blk-fr.svg" alt=""
                        property="logo"><span class="wb-inv" property="name"> Government of Canada / <span
                        lang="fr">Gouvernement du Canada</span></span></a>
          <meta property="areaServed" typeof="Country" content="Canada">
          <link property="logo" href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/wmms-blk.svg">
        </div>
      </div>
    </div>
    <div w3-include-html="/hww-cnt/incl/nav-fr.html"></div>
    <nav id="wb-bc" property="breadcrumb">
      <h2>You are here:</h2>
      <div class="container">
        <ol class="breadcrumb">
          <li><a href="#">Transports Canada</a></li>
          <li><a href="/hww-cnt/index-fr.html">Comment nous travaillons</a></li>
          <li><a href="/hww-cnt/jeux.html">Jeux</a></li>
        </ol>
      </div>
    </nav>
  </header>

  <main property="mainContentOfPage" class="container" typeof="WebPageElement">
    <h1 property="name" id="wb-cont">Menez des groupes de discussion </h1>
    <p class="gc-byline"><strong>Organiser des groupes de discussion avec diverses personnes afin de recueillir leurs points de vue sur des enjeux, des programmes, des services et d’autres expériences.</strong></p>
    <div class="row">
      <div class="col-md-12">
        <p><strong>Utilisez ce jeu pour...</strong></p>
        <ul>
          <li>Recueillir des opinions et des points de vue sur des questions d&rsquo;int&eacute;r&ecirc;t.&nbsp;</li>
          <li>Explorer les enjeux et les exp&eacute;riences plus en profondeur qu&rsquo;on ne peut le faire &agrave; l&rsquo;aide de sondages.&nbsp;</li>
          <li>&Eacute;clairer l&rsquo;&eacute;laboration de modifications apport&eacute;es &agrave; des programmes ou &agrave; des services de concert avec les utilisateurs.&nbsp;</li>
          <li>Recueillir des renseignements suppl&eacute;mentaires pour r&eacute;aliser d&rsquo;autres formes de recherche (p. ex. des enqu&ecirc;tes, des donn&eacute;es administratives).&nbsp;</li>
        </ul>
        <h2>Mise en pratique</h2>
        <div class="row" style="background-color:#ececec;">
          <div class="col-md-12">
            <p>Ce jeu vous aidera &agrave; former des groupes de discussion avec des utilisateurs ou des intervenants.&nbsp;</p>
            <p>Les &eacute;tapes que vous allez suivre sont les suivantes :&nbsp;</p>
            <ul>
              <li>Objectifs et planification initiale &ndash; d&eacute;terminer le but, les groupes cibles et l&rsquo;&eacute;ch&eacute;ancier.&nbsp;</li>
              <li>Pr&eacute;paration et logistique &ndash; &eacute;laborer les questions et le sc&eacute;nario, et d&eacute;terminer la logistique des s&eacute;ances.&nbsp;</li>
              <li>Tenir la s&eacute;ance de groupe de discussion &ndash; mener des discussions avec des utilisateurs ou des intervenants et recueillir des donn&eacute;es.&nbsp;</li>
              <li>Analyser les r&eacute;sultats et produire un r&eacute;sum&eacute; de ceux-ci &ndash; analyser les r&eacute;sum&eacute;s et produire le rapport.&nbsp;</li>
            </ul>
          </div>
        </div>
      </div>
    </div>
    </section>
    <section>
      <h2>Objectifs et planification initiale</h2>
      <div class="row">
        <div class="col-md-8">
          <p><strong>D&eacute;finir le but</strong>&nbsp;</p>
          <p>D&eacute;terminez vos objectifs pour le groupe de discussion et les renseignements cl&eacute;s que vous souhaitez recueillir. Le mieux est d&rsquo;avoir un objectif clair.&nbsp;&nbsp;</p>
          <p>D&eacute;terminez si les renseignements que vous aimeriez recueillir conviennent le mieux aux groupes de discussion ou &agrave; d&rsquo;autres outils de collecte de donn&eacute;es (p. ex. sondages, donn&eacute;es administratives et entrevues).
            La collecte de points de vue, de perspectives et d&rsquo;exp&eacute;riences convient le mieux aux groupes de discussion ainsi qu&rsquo;&agrave; la compr&eacute;hension des facteurs qui font partie des processus d&eacute;cisionnels (par opposition
            aux discussions de nature d&eacute;licate ou aux situations o&ugrave; des personnes peuvent s&rsquo;influencer mutuellement &ndash; entrevues, renseignements techniques &ndash; p. ex. sondages ou analyse de donn&eacute;es administratives).&nbsp;</p>
          <p><strong>Identifier les groupes cibles</strong>&nbsp;</p>
          <p>Identifiez vos groupes cibles et le nombre de participants dont vous pourriez avoir besoin. Vous voudrez peut-&ecirc;tre dresser une liste de caract&eacute;ristiques pour &eacute;clairer la s&eacute;lection des participants ou une liste de renseignements
            cl&eacute;s que vous aimeriez recueillir aupr&egrave;s de diff&eacute;rents groupes d&rsquo;utilisateurs.&nbsp;</p>
          <p>En g&eacute;n&eacute;ral, chaque groupe de&nbsp;discussion devrait compter de quatre&nbsp;&agrave;&nbsp;dix&nbsp;personnes environ. Les groupes de grande taille peuvent devenir difficiles &agrave; g&eacute;rer, alors que l&rsquo;on souhaite
            que chaque participant ait la possibilit&eacute; de contribuer &agrave; la discussion. &Agrave; l&rsquo;inverse, de tr&egrave;s petits groupes peuvent limiter la conversation et peut-&ecirc;tre aussi la diversit&eacute;.&nbsp;</p>
          <p><strong>D&eacute;terminer les politiques ou les directives pertinentes</strong></p>
          <p>Les groupes de discussion pour la recherche comportementale, la recherche aupr&egrave;s des utilisateurs et les consultations ne sont g&eacute;n&eacute;ralement pas consid&eacute;r&eacute;s comme de la recherche sur l&rsquo;opinion publique;
            pour d&eacute;terminer si vos entrevues pourraient &ecirc;tre consid&eacute;r&eacute;es comme&nbsp;tels, voir la page <a href="https://www.canada.ca/fr/secretariat-conseil-tresor/services/communications-gouvernementales/recherche-opinion-publique.html">D&eacute;finir la recherche sur l&rsquo;opinion publique</a>            pour en savoir plus sur ce sujet. Dans le cas de la recherche sur l&rsquo;opinion publique, il y a des <a href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=30682#appC">directives particuli&egrave;res</a> &agrave; respecter.</p>
          <p>De plus, vous voudrez peut-&ecirc;tre vous familiariser avec certaines des sources suivantes pour les entrevues en lien avec des r&egrave;glements, des groupes autochtones ou des programmes de subvention et contribution :&nbsp;&nbsp;</p>
          <ul>
            <li><a href="https://www.canada.ca/fr/secretariat-conseil-tresor/services/gestion-reglementation-federale/lignes-directrices-outils/consultations-efficaces-reglementation.html">Lignes directrices pour des consultations efficaces sur la r&eacute;glementation</a></li>
            <li><a href="https://www.aadnc-aandc.gc.ca/fra/1331832510888/1331832636303">Le gouvernement du Canada et l&rsquo;obligation de consulter</a></li>
            <li><a href="https://ouvert.canada.ca/fr/contenu/principes-lignes-directrices">Principes pour la participation du public</a></li>
          </ul>
          <p><strong>&Eacute;tablir un &eacute;ch&eacute;ancier</strong></p>
          <p>On ne peut mettre sur pied un groupe de discussion en une journ&eacute;e. Vous devriez vous assurer d&rsquo;avoir suffisamment de temps pour vous pr&eacute;parer, communiquer avec les participants potentiels et faire un suivi aupr&egrave;s d&rsquo;eux,
            et &eacute;laborer tout autre mat&eacute;riel physique n&eacute;cessaire. En r&egrave;gle g&eacute;n&eacute;rale, vous devriez disposer de six &agrave; huit semaines pour la planification et la pr&eacute;paration.&nbsp;</p>
        </div>
        <div class="col-md-4 ">
          <div class="tip ">
            <h4>Matériel</h4>
            <ul>
              <li>Sc&eacute;nario du groupe de discussion (vous &eacute;laborez le sc&eacute;nario dans le cadre du jeu)&nbsp;</li>
              <li>Dispositif d&rsquo;enregistrement ou moyen de prise de notes&nbsp;</li>
              <li>Le mat&eacute;riel d&eacute;pend des exercices planifi&eacute;s&nbsp;</li>
            </ul>
          </div>
          <p><br /></p>
          <div class="tip ">
            <h4>Astuce</h4>
            <p>Utilisez des questions ouvertes dans vos groupes de discussion, afin de faciliter le d&eacute;bat.&nbsp;Voici des exemples :&nbsp;</p>
            <ul>
              <li>Comment pensez-vous que nous pourrions am&eacute;liorer&nbsp;&laquo; X &raquo;?&nbsp;</li>
              <li>Pourquoi avez-vous choisi de&nbsp;&laquo; X &raquo;?&nbsp;</li>
              <li>Quelles &eacute;tapes aimeriez-vous le plus changer dans le cas de&nbsp;&laquo; X &raquo;?&nbsp;</li>
              <li>Quelles &eacute;tapes avez-vous suivies pour acc&eacute;der au programme&nbsp;&laquo; X &raquo;?&nbsp;</li>
            </ul>
          </div>
        </div>
      </div>
    </section>
    <section>
      <h2>Préparation et logistique</h2>
      <div class="row">
        <div class="col-md-12">
          <p><strong>G&eacute;n&eacute;rer vos questions</strong>&nbsp;</p>
          <p>Un groupe de discussion type dont la rencontre dure entre une et deux heures n&rsquo;aura probablement le temps de couvrir qu&rsquo;entre quatre et sept questions. Le fait d&rsquo;avoir trop de questions peut cr&eacute;er des situations o&ugrave;
            les participants n&rsquo;ont pas assez de temps pour fournir des r&eacute;ponses compl&egrave;tes, limiter la possibilit&eacute; d&rsquo;explorer de nouveaux enjeux ou engendrer un risque de d&eacute;passer le temps pr&eacute;vu ou de mettre
            fin &agrave; la discussion pr&eacute;matur&eacute;ment. Par cons&eacute;quent, prenez soin de bien cibler vos questions.&nbsp;</p>
          <p>Pour vous aider &agrave; peaufiner vos questions, prenez en consid&eacute;ration ce qui suit :&nbsp;</p>
          <ul>
            <li>Utilisez des questions ouvertes. Les questions ouvertes exigent des participants qu&rsquo;ils aient des r&eacute;ponses de plus d&rsquo;un mot et elles requi&egrave;rent une discussion.&nbsp;&nbsp;</li>
            <li>Passez de questions g&eacute;n&eacute;rales &agrave; des questions plus pr&eacute;cises.&nbsp;&nbsp;</li>
            <li>Commencez par une question de mise en train pour mettre les participants &agrave; l&rsquo;aise.&nbsp;</li>
            <li>Comparez votre liste de questions &agrave; votre &eacute;nonc&eacute; d&rsquo;objet. Si vous essayez de trouver des moyens de r&eacute;duire le nombre de questions, songez &agrave; examiner quelles sont les questions essentielles par rapport
              aux questions simplement&nbsp;&laquo; utiles &raquo;.&nbsp;</li>
            <li>Posez des questions simples et r&eacute;dig&eacute;es dans un langage clair.&nbsp;&nbsp;</li>
            <li>Testez vos questions pour voir si elles peuvent &ecirc;tre affin&eacute;es.&nbsp;&nbsp;</li>
          </ul>
          <p>&nbsp;<strong>&Eacute;laborer votre sc&eacute;nario</strong></p>
          <p>&Eacute;laborez votre sc&eacute;nario de groupe de discussion en gardant &agrave; l&rsquo;esprit une dur&eacute;e de rencontre entre une et deux heures. Votre sc&eacute;nario devrait comprendre les &eacute;l&eacute;ments suivants :&nbsp;</p>
          <ol>
            <li>La section d&rsquo;introduction, o&ugrave; vous souhaitez la bienvenue aux participants, pr&eacute;sentez l&rsquo;objectif et expliquez comment se d&eacute;roulera la s&eacute;ance et comment seront utilis&eacute;es les r&eacute;ponses.</li>
            <li>La section des questions, o&ugrave; vous poserez les questions que vous avez con&ccedil;ues.</li>
            <li>La section de cl&ocirc;ture, o&ugrave; vous remercierez les participants, ferez la synth&egrave;se et r&eacute;it&eacute;rerez la fa&ccedil;on dont seront utilis&eacute;es les donn&eacute;es.&nbsp;</li>
          </ol>
          <p>&nbsp;<strong>Planifier vos m&eacute;thodes d</strong><strong>&rsquo;</strong><strong>analyse et de rapport</strong></p>
          <p>Vous devrez d&eacute;terminer vos m&eacute;thodes d&rsquo;analyse pour les donn&eacute;es recueillies lors des rencontres avec les groupes cibles ainsi que la fa&ccedil;on dont vous rendrez compte de vos constatations. Plusieurs cours et des
            lectures &eacute;num&eacute;r&eacute;s &agrave; la fin de ce jeu peuvent vous aider &agrave; en apprendre davantage sur les diverses m&eacute;thodes de collecte et d&rsquo;analyse des donn&eacute;es d&rsquo;entrevue.&nbsp;</p>
          <p>Pour faire part de vos constatations, vous voudrez peut-&ecirc;tre remettre un rapport sommaire directement &agrave; vos participants ou, selon la port&eacute;e de votre travail, publier vos constatations sur le site Web&nbsp;<a href="https://www.canada.ca/fr/gouvernement/systeme/consultations/consultationdescanadiens.html">Consultation aupr&egrave;s des Canadiens</a>,
            sur le site de la&nbsp;<a href="http://www.gazette.gc.ca/">Gazette du Canada</a>&nbsp;ou sur d&rsquo;autres plateformes.</p>
          <p>De plus, veillez &agrave; tenir compte des exigences et des mesures de protection de la vie priv&eacute;e lorsque vous recueillez les donn&eacute;es et les analysez, et lorsque vous faites part de vos constatations. Vous voudrez peut-&ecirc;tre
            inclure ces renseignements dans votre sc&eacute;nario d&rsquo;entrevue aux fins de r&eacute;f&eacute;rence.</p>
          <p><strong>D&eacute;terminer les r&ocirc;les et les responsabilit&eacute;s</strong></p>
          <p>Choisissez votre &eacute;quipe de facilitation pour le groupe de discussion et d&eacute;terminez les r&ocirc;les et responsabilit&eacute;s des membres de cette &eacute;quipe :&nbsp;</p>
          <ul>
            <li>Facilitateur : personne qui aura la responsabilit&eacute; premi&egrave;re de diriger la discussion, de veiller &agrave; ce que chaque participant soit entendu et de maintenir la discussion sur la bonne voie. Dans certains cas, vous souhaiterez
              peut-&ecirc;tre avoir des&nbsp;cofacilitateurs, mais essayez d&rsquo;en limiter le nombre autant que possible.&nbsp;</li>
            <li>Preneur de notes : le facilitateur n&rsquo;aura pas assez de temps pour prendre des notes d&eacute;taill&eacute;es tout en animant la discussion. D&eacute;signez donc une autre personne comme preneur de notes. Vous pouvez aussi enregistrer
              la s&eacute;ance (le cas &eacute;ch&eacute;ant, prenez soin d&rsquo;en informer les participants!).&nbsp;</li>
            <li>Observateurs : quelques observateurs peuvent assister aux s&eacute;ances de groupes de discussion. Essayez de limiter autant que possible le nombre d&rsquo;observateurs. Les interventions des observateurs devraient &eacute;galement &ecirc;tre
              limit&eacute;es. Vous voudrez peut-&ecirc;tre permettre aux observateurs de poser des questions &agrave; la fin de la s&eacute;ance du groupe de discussion.</li>
          </ul>
          <p><strong>Planifier la logistique</strong></p>
          <p>D&eacute;terminez les m&eacute;thodes que vous utiliserez pour recruter des participants, et pr&eacute;parez tout mat&eacute;riel d&rsquo;introduction (p. ex. courriels, lettres) pour la diffusion.</p>
          <p>Choisissez un endroit qui convient aux groupes de discussion et o&ugrave; les participants se sentiront &agrave; l&rsquo;aise pour exprimer leurs opinions.&nbsp;&nbsp;</p>
        </div>
      </div>
    </section>
    <section>
      <h2>Tenir la séance du groupe de discussion </h2>
      <div class="row">
        <div class="col-md-12">
          <p>Le jour est venu de tenir votre s&eacute;ance. &Agrave; l&rsquo;arriv&eacute;e des participants, assurez-vous qu&rsquo;ils sont bien accueillis et qu&rsquo;ils se sentent &agrave; l&rsquo;aise.</p>
          <p>Assurez-vous que votre espace est am&eacute;nag&eacute; en cercle ou en forme de U. Les participants et les facilitateurs devraient pouvoir se voir d&rsquo;o&ugrave; ils sont assis.</p>
          <p>Pour votre groupe de discussion :</p>
          <ul>
            <li>Donnez un ton positif et accueillant pour les participants.</li>
            <li>Assurez-vous que tous les participants sont entendus et trouvez des moyens d&rsquo;inciter les participants timides &agrave; s&rsquo;exprimer.&nbsp;</li>
            <li>Encouragez les participants &agrave; donner des r&eacute;ponses compl&egrave;tes (posez des questions d&rsquo;approfondissement ou de suivi au besoin).</li>
            <li>Respectez votre horaire.</li>
            <li>Maintenez la discussion sur la bonne voie, mais pr&eacute;voyez du temps pour une certaine spontan&eacute;it&eacute;.</li>
            <li>Veillez &agrave; ce que les divergences d&rsquo;opinions soient trait&eacute;es avec respect.</li>
          </ul>
          <p>Apr&egrave;s chaque s&eacute;ance de groupe de discussion, r&eacute;unissez votre &eacute;quipe de projet et discutez bri&egrave;vement de toute observation ou constatation inattendue dont vous voudriez prendre note.</p>
        </div>
      </div>
    </section>
    <section>
      <h2>Analyser les constatations et produire un résumé </h2>
      <div class="row">
        <div class="col-md-12">
          <p>Une fois que vous avez terminé vos séances de groupes de discussion, analysez les notes de discussion et rédigez un résumé des résultats. Il existe diverses méthodes pour analyser les données de groupes de discussion, mais en général, vous devrez
            passer en revue vos notes pour cerner les thèmes communs, les liens et les divergences d’opinions.</p>
          <p>Une fois votre résumé terminé, faites part de vos constatations.</p>
        </div>
      </div>
    </section>
    <section>
      <h2>Autres ressources sur le même sujet</h2>
      <div class="row">
        <div class="col-md-12">
          <ul>
            <li>Aper&ccedil;u de la planification et de la tenue de s&eacute;ances de groupes de discussion :&nbsp;<a href="https://iknow-oce.esolutionsgroup.ca/api/ServiceItem/GetDocument?clientId=A1B5AA8F-88A1-4688-83F8-FF0A5B083EF3&amp;documentId=63ac6490-731f-4e1d-bb10-0499e272e31d">Minitrousse sur les m&eacute;thodes : Entrevues des groupes de discussion</a>&nbsp;(Centre
              d&rsquo;excellence de l&rsquo;Ontario en sant&eacute; mentale des enfants et des adolescents, 2019)&nbsp;</li>
            <li>Cours en ligne donnant un aper&ccedil;u de la conception et de la tenue de s&eacute;ances de groupes de discussion ainsi que d&rsquo;autres sujets li&eacute;s &agrave; la recherche et &agrave; l&rsquo;analyse qualitatives :&nbsp;<a href="https://www.coursera.org/lecture/qualitative-research/introduction-to-focus-groups-from-design-to-implementation-cbbkE">Qualitative Research</a>&nbsp;(Coursera)
              (En anglais seulement)&nbsp;</li>
            <li>Bo&icirc;te &agrave; outils pour animer des groupes de discussion :&nbsp;<a href="https://ctb.ku.edu/en/table-of-contents/assessment/assessing-community-needs-and-resources/conduct-focus-groups/main">Community Toolbox</a><strong>&nbsp;</strong>(Omni
              &amp;&nbsp;University&nbsp;of Kansas, 2019) (En anglais seulement)&nbsp;</li>
            <li>Exemples de rapports sur les r&eacute;sultats d&rsquo;une recherche qualitative :&nbsp;Consultations aupr&egrave;s des Canadiens&nbsp;(Gouvernement du Canada, 2019)&nbsp;</li>
          </ul>
        </div>
      </div>
    </section>
    <section>
      <h2>Conditions d'utilisation</h2>
      <div class="row">
        <div class="col-md-12">
          <p>Les documents que l&rsquo;on trouve sur ce site Web ont &eacute;t&eacute; produits ou rassembl&eacute;s pour offrir aux Canadiens et Canadiennes de l&rsquo;information sur les programmes et services offerts par le gouvernement du Canada. Ils
            sont assujettis aux&nbsp;<a href="https://www.canada.ca/fr/transparence/avis.html">conditions</a>&nbsp;suivantes.</p>
        </div>
      </div>
      </div>
      </div>
      <div class="pagedetails">
        <div w3-include-html="/hww-cnt/incl/retroaction.html"></div>
        <dl id="wb-dtmd">
          <dt>Date de modification :&#32;</dt>
          <dd><time property="dateModified">2019-12-16</time></dd>
        </dl>
      </div>
      <script>
        includeHTML();
      </script>
  </main>
  <div w3-include-html="/hww-cnt/incl/basdepage.html"></div>
  <!--[if gte IE 9 | !IE ]><!-->
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.4/jquery.js"></script>
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/wet-boew.min.js"></script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <script src="../wet-boew/js/ie8-wet-boew2.min.js"></script>
         <![endif]-->
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/js/theme.min.js"></script>
  <script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>
  <script src="https://unpkg.com/isotope-layout@3/dist/isotope.pkgd.js"></script>
</body>

</html>