<!DOCTYPE html>
<!--[if lt IE 9]>
<html class="no-js lt-ie9" lang="fr" dir="ltr">
   <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
  <!-- Global site tag (gtag.js) - Google Analytics -->
  <script async src="https://www.googletagmanager.com/gtag/js?id=UA-155358177-1"></script>
  <script>
    window.dataLayer = window.dataLayer || [];

    function gtag() {
      dataLayer.push(arguments);
    }
    gtag('js', new Date());

    gtag('config', 'UA-155358177-1');
  </script>
  <meta charset="utf-8">
  <!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
            wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

  <!-- Primary Meta Tags -->
  <title>Comment nous travaillons - Jeu - Élaborer un plan intégré</title>
  <meta content="width=device-width,initial-scale=1" name="viewport">
  <meta name="title" content="Comment nous travaillons - Jeu - Élaborer un plan intégré">
  <meta name="description" content="Le succès de votre équipe repose sur des objectifs stratégiques intégrés – votre plan stratégique intégré est votre feuille de route pour y parvenir le plus facilement possible. ">

  <!-- Open Graph / Facebook -->
  <meta property="og:type" content="website">
  <meta property="og:url" content="https://tc-ca.github.io/hww-cnt/jeux/planintegre.html">
  <meta property="og:title" content="Comment nous travaillons - Jeu - Élaborer un plan intégré">
  <meta property="og:description" content="Le succès de votre équipe repose sur des objectifs stratégiques intégrés – votre plan stratégique intégré est votre feuille de route pour y parvenir le plus facilement possible. ">
  <meta property="og:image" content="https://tc-ca.github.io/hww-cnt/incl/Comment nous travaillons.png">

  <!-- Twitter -->
  <meta property="twitter:card" content="summary_large_image">
  <meta property="twitter:url" content="https://tc-ca.github.io/hww-cnt/jeux/planintegre.html">
  <meta property="twitter:title" content="Comment nous travaillons - Jeu - Élaborer un plan intégré">
  <meta property="twitter:description" content="Le succès de votre équipe repose sur des objectifs stratégiques intégrés – votre plan stratégique intégré est votre feuille de route pour y parvenir le plus facilement possible. ">
  <meta property="twitter:image" content="https://tc-ca.github.io/hww-cnt/incl/Comment nous travaillons.png">


  <!--[if gte IE 9 | !IE ]><!-->
  <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="icon" type="image/x-icon">
  <link href="https://getbootstrap.com/docs/4.1/assets/css/docs.min.css" rel="stylesheet">
  <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.1/css/all.css" integrity="sha384-50oBUHEmvpQ+1lW4y57PTFmhCaXp0ML5d60M1M7uH2+nqUivzIebhndOJK28anvf" crossorigin="anonymous">
  <link rel="stylesheet" href="/hww-cnt/css/theme.min.css" />
  <link rel="stylesheet" href="/hww-cnt/css/playbook.css" />
  <link rel="stylesheet" href="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/css/noscript.min.css" />
  <script>
    function includeHTML() {
      var z, i, elmnt, file, xhttp;
      /*loop through a collection of all HTML elements:*/
      z = document.getElementsByTagName("*");
      for (i = 0; i < z.length; i++) {
        elmnt = z[i];
        /*search for elements with a certain atrribute:*/
        file = elmnt.getAttribute("w3-include-html");
        if (file) {
          /*make an HTTP request using the attribute value as the file name:*/
          xhttp = new XMLHttpRequest();
          xhttp.onreadystatechange = function() {
            if (this.readyState == 4) {
              if (this.status == 200) {
                elmnt.innerHTML = this.responseText;
              }
              if (this.status == 404) {
                elmnt.innerHTML = "Page not found.";
              }
              /*remove the attribute, and call this function once more:*/
              elmnt.removeAttribute("w3-include-html");
              includeHTML();
            }
          }
          xhttp.open("GET", file, true);
          xhttp.send();
          /*exit the function:*/
          return;
        }
      }
    };
  </script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="shortcut icon" />
         <link rel="stylesheet" href="../GCWeb/css/ie8-theme.min.css" />
         <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.js"></script>
         <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/ie8-wet-boew.min.js"></script>
         <![endif]-->
  <!--[if lte IE 9]>
         <![endif]-->
  <script>
    window.console = window.console || function(t) {};
  </script>
  <script>
    if (document.location.search.match(/type=embed/gi)) {
      window.parent.postMessage("resize", "*");
    }
  </script>
</head>

<body>
  <nav>
    <ul id="wb-tphp">
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
      </li>
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-info">Passer à «&#160;Au sujet du gouvernement&#160;»</a>
      </li>
    </ul>
  </nav>
  <header>
    <div id="wb-bnr" class="container">
      <section id="wb-lng" class="text-right">
        <h2 class="wb-inv">Sélection de la langue</h2>
        <ul class="list-inline margin-bottom-none">
          <li><a lang="en" hreflang="en" href="/hww-cnt/plays/integratedplan.html">English</a></li>
        </ul>
      </section>
      <div class="row">
        <div class="brand col-xs-5 col-md-4" property="publisher" typeof="GovernmentOrganization">
          <a href="https://www.canada.ca/fr.html" property="url"><img
                        src="/hww-cnt/images/TC_Transformation.png" alt="logo - TC Transformation"
                        property="logo"><span class="wb-inv" property="name"> Government of Canada / <span
                        lang="fr">Gouvernement du Canada</span></span></a>
          <meta property="areaServed" typeof="Country" content="Canada">
          <link property="logo" href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/wmms-blk.svg">
        </div>
      </div>
    </div>
    <div w3-include-html="/hww-cnt/incl/nav-fr.html"></div>
    <nav id="wb-bc" property="breadcrumb">
      <h2>You are here:</h2>
      <div class="container">
        <ol class="breadcrumb">
          <li><a href="#">Transports Canada</a></li>
          <li><a href="/hww-cnt/index-fr.html">Comment nous travaillons</a></li>
          <li><a href="/hww-cnt/jeux.html">Jeux</a></li>
        </ol>
      </div>
    </nav>
  </header>

  <main property="mainContentOfPage" class="container" typeof="WebPageElement">
    <h1 property="name" id="wb-cont">Élaborer un plan intégré</h1>
    <p class="gc-byline"><strong> La planification stratégique intégrée est une séance de planification conjointe visant à établir des objectifs stratégiques, à veiller à ce que tous les intervenants soient pris en compte, à déterminer et à optimiser les ressources engagées et à éclairer la prise de décisions.</strong></p>
    <div class="row">
      <div class="col-md-12">
        <p><strong>Utilisez ce jeu pour… </strong></p>
        <ul>
          <li>&Eacute;tablir des objectifs ou des priorit&eacute;s strat&eacute;giques.</li>
          <li>Optimiser l&rsquo;affectation des ressources.</li>
          <li>Prendre des d&eacute;cisions &eacute;clair&eacute;es.</li>
          <li>Cerner les risques et les d&eacute;fis &eacute;ventuels.</li>
          <li>Accro&icirc;tre l&rsquo;efficacit&eacute; op&eacute;rationnelle.</li>
          <li>Coordonner les travaux &agrave; l&rsquo;&eacute;chelle des &eacute;quipes.</li>
        </ul>
        <section>
          <h2>Mise en pratique</h2>
          <div class="row" style="background-color:#ececec;">
            <div class="col-md-12">
              <p>La planification strat&eacute;gique int&eacute;gr&eacute;e (PSI) permet de cerner les enjeux actuels et de r&eacute;pondre aux besoins &agrave; venir de l&rsquo;organisation ou de l&rsquo;&eacute;quipe. Il s&rsquo;agit d&rsquo;un plan d&eacute;taill&eacute;
                visant &agrave; &eacute;tablir les priorit&eacute;s strat&eacute;giques cl&eacute;s en fonction des commentaires int&eacute;gr&eacute;s des intervenants (c.-&agrave;-d. les directions g&eacute;n&eacute;rales) au sein de votre organisation.
                Certains des volets cl&eacute;s de la pr&eacute;paration de votre plan exigent la cr&eacute;ation d&rsquo;une &eacute;quipe de planification int&eacute;gr&eacute;e au sein de laquelle le r&ocirc;le de chaque membre est clairement d&eacute;fini,
                et un calendrier permet de rester sur la bonne voie; cette &eacute;quipe constitue un moyen d&rsquo;obtenir les commentaires requis, par exemple dans le cadre d&rsquo;une r&eacute;union hebdomadaire.</p>
              <p>Vous devez d&rsquo;abord &eacute;valuer la position de votre &eacute;quipe ou de votre organisation en cernant les enjeux, les risques, les forces, les faiblesses et les possibilit&eacute;s.</p>
              <p>L&rsquo;&eacute;tape suivante consiste &agrave; recenser tous les intervenants qui participeront &agrave; l&rsquo;exercice de planification conjoint et &agrave; organiser des s&eacute;ances de planification collaborative. Ces s&eacute;ances
                permettront de pr&eacute;senter les ressources engag&eacute;es requises et disponibles qui auront une incidence sur vos objectifs strat&eacute;giques.</p>
              <p>En fonction des &eacute;l&eacute;ments ci-dessus, vous devrez ensuite formuler vos objectifs strat&eacute;giques int&eacute;gr&eacute;s. C&rsquo;est le c&oelig;ur du jeu et le r&eacute;sultat du travail acharn&eacute; men&eacute; jusqu&rsquo;&agrave;
                maintenant.
              </p>
              <p>Assurez-vous de pr&eacute;senter la version d&eacute;finitive de ce plan &agrave; toutes les personnes concern&eacute;es pour vous assurer de tenir compte des commentaires et d&rsquo;apporter les modifications requises &agrave; vos objectifs.</p>
            </div>
          </div>
        </section>
        <section>
          <h2>Avant de débuter</h2>
          <div class="row">
            <div class="col-md-8">
              <p>Les premières étapes peuvent être un peu intimidantes – utilisez la première page de l’<a href="/hww-cnt/incl/planification-intégrée.docx">outil de planification intégrée</a> pour échanger rapidement vos idées sur un plan préliminaire. Ce
                plan vous aidera à constituer une stratégie pour l’élaboration de votre plan stratégique intégré. Oh, et n’oubliez pas les éléments de base. Notez la mission de votre équipe, c’est votre but et votre raison d’être, et cela aura une incidence
                sur vos objectifs stratégiques généraux.</p>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Materials</h4>
                <ul>
                  <li>L&rsquo;<a href="/hww-cnt/incl/planification-int&eacute;gr&eacute;e.docx">outil de planification int&eacute;gr&eacute;e</a> comprend :&nbsp;
                    <ul>
                      <li>plan pr&eacute;liminaire;&nbsp;</li>
                      <li>analyse&nbsp;FFPM;&nbsp;</li>
                      <li>outil de suivi des intervenants cl&eacute;s;&nbsp;</li>
                      <li>grille des objectifs de la PSI.&nbsp;</li>
                    </ul>
                  </li>
                </ul>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Analyse des forces, faiblesses, possibilités et menaces </h2>
          <div class="row">
            <div class="col-md-8">
              <p>Maintenant que vous disposez d&rsquo;un plan pr&eacute;liminaire, &eacute;valuez les forces, faiblesses, possibilit&eacute;s et menaces&nbsp;(FFPM)&nbsp;de votre &eacute;quipe avant de d&eacute;signer les membres de votre &eacute;quipe de
                planification int&eacute;gr&eacute;e.&nbsp;</p>
              <p>Remplissez la page 2 &ndash; Analyse FFPM &ndash; de l&rsquo;outil de planification int&eacute;gr&eacute;e pour &eacute;valuer la position de votre &eacute;quipe.&nbsp;</p>
              <p>Tenez compte des &eacute;l&eacute;ments suivants lorsque vous remplissez&nbsp;le&nbsp;grille d&rsquo;analyse FFPM:&nbsp;</p>
              <ul>
                <li>Quels sont certains des d&eacute;fis de votre &eacute;quipe et quels facteurs alimentent ces d&eacute;fis?&nbsp;</li>
                <li>Qu&rsquo;est-ce que l&rsquo;&eacute;quipe a accompli? Qui est un expert en la mati&egrave;re, et dans quel domaine?&nbsp;</li>
                <li>Soyez honn&ecirc;te &ndash; quels sont les points &agrave; am&eacute;liorer? Cernez les lacunes et tenez compte de votre situation actuelle en mati&egrave;re de ressources humaines.&nbsp;</li>
                <li>Quels services offrez-vous, et qui sont vos&nbsp;utilisateurs? Votre &eacute;quipe peut-elle tenter d&rsquo;&eacute;tablir de nouveaux partenariats?&nbsp;</li>
                <li>Quels sont les facteurs externes sur lesquels votre &eacute;quipe n&rsquo;a aucune emprise? Par exemple, les compressions budg&eacute;taires ou les changements en mati&egrave;re de politiques.</li>
              </ul>
              <p>Utilisez ces renseignements pour am&eacute;liorer vos s&eacute;ances de planification int&eacute;gr&eacute;e.&nbsp;&nbsp;</p>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Astuce</h4>
                <p>Évitez de produire plus de cinq objectifs clés en matière de planification intégrée – si vous en produisez plus de cinq, classez vos enjeux par ordre d’importance. Votre équipe de planification peut recenser d’autres questions que vous
                  n’avez pas prises en compte et qui pourraient exiger l’élaboration d’objectifs stratégiques supplémentaires.</p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Création de l’équipe</h2>
          <div class="row">
            <div class="col-md-8">
              <p>Qui fait partie de votre &eacute;quipe de PSI? D&eacute;signez les principaux collaborateurs de votre &eacute;quipe de planification en remplissant la section sur les intervenants cl&eacute;s de l&rsquo;outil de planification int&eacute;gr&eacute;e.</p>
              <p>Maintenant que vous avez d&eacute;sign&eacute; vos principaux intervenants, il est temps de communiquer avec les membres vis&eacute;s, de les informer de votre strat&eacute;gie et de les inviter &agrave; participer aux s&eacute;ances conjointes
                de planification pour vous aider &agrave; &eacute;tablir vos objectifs strat&eacute;giques int&eacute;gr&eacute;s.</p>
              <p>Assurez-vous de consigner les renseignements dans la section sur les intervenants cl&eacute;s (qui en fait partie et qui n&rsquo;en fait pas partie) pour &eacute;viter toute confusion inutile &agrave; l&rsquo;avenir.</p>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Astuce</h4>
                <p>Veiller à ce que des représentants des échelons de gestion requis fassent partie de l’équipe. Vos objectifs de PSI devraient toujours correspondre aux objectifs généraux du Ministère. La présence de membres de la haute direction à la séance
                  de planification permet de garantir l’harmonisation et peut éventuellement éliminer les objectifs inefficaces.</p>
                <p>En outre, veuillez tenir compte des différentes directions générales de votre organisation ainsi que des intervenants externes avec lesquels vous pouvez communiquer. Avez-vous pensé aux services ministériels (ressources humaines et financières),
                  à la TI, à la gestion des installations, aux programmes, aux politiques, à la gestion des enjeux, à la transformation, etc.?</p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Préparation à la réunion </h2>
          <div class="row">
            <div class="col-md-12">
              <p>Avant de rencontrer l’équipe de PSI, assurez-vous de remplir les trois premières colonnes de la grille de PSI, à la page 4 de l’outil de planification intégrée. Copiez les enjeux recensés sur votre grille d’analyse FFPM. Recensez ensuite
                les domaines représentés par chaque enjeu. Enfin, remplissez la troisième colonne en énumérant les solutions possibles pour régler ces enjeux.</p>
              <p>Cette préparation vous donnera un bon aperçu et un point de départ pour les séances de planification conjointe et vous aidera à élaborer vos objectifs stratégiques intégrés.</p>
            </div>
          </div>
        </section>
        <section>
          <h2>Séance de planification intégrée</h2>
          <div class="row">
            <div class="col-md-8">
              <p>Vous avez jet&eacute; les bases et vous &ecirc;tes maintenant pr&ecirc;t pour la s&eacute;ance de planification int&eacute;gr&eacute;e!&nbsp;Que vous teniez une longue r&eacute;union ou plusieurs r&eacute;unions courtes, c&rsquo;est le moment
                d&rsquo;&eacute;laborer vos objectifs strat&eacute;giques avec une &eacute;quipe vraiment int&eacute;gr&eacute;e.</p>
              <p>Pr&eacute;sentez votre&nbsp;grille d&rsquo;analyse FFPM&nbsp;&agrave; l&rsquo;&eacute;quipe, au besoin. N&rsquo;oubliez pas de souligner vos enjeux, afin que les repr&eacute;sentants des autres directions g&eacute;n&eacute;rales puissent
                r&eacute;fl&eacute;chir &agrave; la meilleure fa&ccedil;on de vous appuyer.</p>
              <p>C&rsquo;est aussi le moment o&ugrave; les repr&eacute;sentants des autres directions g&eacute;n&eacute;rales peuvent relever des enjeux pertinents dans&nbsp;l&rsquo;analyse FFPM&nbsp;pouvant avoir une incidence sur l&rsquo;&eacute;laboration
                de vos objectifs strat&eacute;giques.</p>
              <p>Assurez-vous de remplir la colonne des objectifs strat&eacute;giques avec l&rsquo;&eacute;quipe de planification.</p>
              <p>Et c&rsquo;est tout! N&rsquo;oubliez pas de remercier les participants et de leur indiquer la date &agrave; laquelle ils recevront votre document de PSI rempli, aux fins d&rsquo;examen et de commentaires.</p>
              <p>Assurez-vous que le proc&egrave;s-verbal de la r&eacute;union est consign&eacute; aux fins de classement et de r&eacute;f&eacute;rence.</p>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Astuce</h4>
                <p>Assurez-vous de consulter le document <a href="http://mytc/RDIMS/15850005">Transformation&nbsp;Logic&nbsp;Model (SGDDI 15850005)</a> (accessible uniquement&nbsp;sur&nbsp;le r&eacute;seau de Transports Canada; en anglais seulement) pour
                  &eacute;valuer l&rsquo;harmonisation de vos objectifs.</p>
                <p>Envisagez d&rsquo;organiser une r&eacute;union de suivi ou de proposer un autre moyen de pr&eacute;senter les commentaires &eacute;manant des repr&eacute;sentants de l&rsquo;&eacute;quipe, car cela pourrait mener &agrave; une modification
                  d&rsquo;objectifs strat&eacute;giques pr&eacute;cis.</p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Autres ressources sur le même sujet </h2>
          <div class="row">
            <div class="col-md-12">
              <ul>
                <li>La r&eacute;ussite strat&eacute;gique est &agrave; votre port&eacute;e, surtout si vous suivez ces &eacute;tapes &eacute;labor&eacute;es de mani&egrave;re rigoureuse :&nbsp;<a href="https://www.clearpointstrategy.com/strategic-planning-ultimate-guide/">Strategic Planning:&nbsp;Prepare,&nbsp;Create, &amp;&nbsp;Deploy&nbsp;Your&nbsp;Strategy</a>&nbsp;(ClearPoint&nbsp;Strategy,
                  2019) (en anglais seulement)&nbsp;</li>
              </ul>
            </div>
          </div>
        </section>
        </section>
        <section>
          <h2>Conditions d’utilisation </h2>
          <div class="row">
            <div class="col-md-12">
              <p>Les documents que l&rsquo;on trouve sur ce site Web ont &eacute;t&eacute; produits ou rassembl&eacute;s pour offrir aux Canadiens et Canadiennes de l&rsquo;information sur les programmes et services offerts par le gouvernement du Canada.
                Ils sont assujettis aux&nbsp;<a href="https://www.canada.ca/fr/transparence/avis.html">conditions</a>&nbsp;suivantes.&nbsp;</p>
            </div>
          </div>
        </section>
      </div>
    </div>
    <div class="pagedetails">
      <div w3-include-html="/hww-cnt/incl/retroaction.html"></div>
      <dl id="wb-dtmd">
        <dt>Date de modification :&#32;</dt>
        <dd><time property="dateModified">2019-12-16</time></dd>
      </dl>
    </div>
    <script>
      includeHTML();
    </script>
  </main>
  <div w3-include-html="/hww-cnt/incl/basdepage.html"></div>
  <!--[if gte IE 9 | !IE ]><!-->
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.4/jquery.js"></script>
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/wet-boew.min.js"></script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <script src="../wet-boew/js/ie8-wet-boew2.min.js"></script>
         <![endif]-->
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/js/theme.min.js"></script>
  <script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>
  <script src="https://unpkg.com/isotope-layout@3/dist/isotope.pkgd.js"></script>
</body>

</html>