<!DOCTYPE html>
<!--[if lt IE 9]>
<html class="no-js lt-ie9" lang="fr" dir="ltr">
   <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js" lang="fr" dir="ltr">
<!--<![endif]-->

<head>
  <!-- Global site tag (gtag.js) - Google Analytics -->
  <script async src="https://www.googletagmanager.com/gtag/js?id=UA-155358177-1"></script>
  <script>
    window.dataLayer = window.dataLayer || [];

    function gtag() {
      dataLayer.push(arguments);
    }
    gtag('js', new Date());

    gtag('config', 'UA-155358177-1');
  </script>
  <meta charset="utf-8">
  <!-- Web Experience Toolkit (WET) / Boîte à outils de l'expérience Web (BOEW)
            wet-boew.github.io/wet-boew/License-en.html / wet-boew.github.io/wet-boew/Licence-fr.html -->

  <!-- Primary Meta Tags -->
  <title>Comment nous travaillons - Jeu - Évaluez votre potentiel de recouvrement des coûts </title>
  <meta content="width=device-width,initial-scale=1" name="viewport">
  <meta name="title" content="Comment nous travaillons - Jeu - Évaluez votre potentiel de recouvrement des coûts ">
  <meta name="description" content="Répondez aux besoins d’un paysage du transport en constante évolution en modernisant les frais de service et les barèmes tarifaires de TC. ">

  <!-- Open Graph / Facebook -->
  <meta property="og:type" content="website">
  <meta property="og:url" content="https://tc-ca.github.io/hww-cnt/jeux/recouvrementdescouts.html">
  <meta property="og:title" content="Comment nous travaillons - Jeu - Évaluez votre potentiel de recouvrement des coûts ">
  <meta property="og:description" content="Répondez aux besoins d’un paysage du transport en constante évolution en modernisant les frais de service et les barèmes tarifaires de TC. ">
  <meta property="og:image" content="https://tc-ca.github.io/hww-cnt/incl/Comment nous travaillons.png">

  <!-- Twitter -->
  <meta property="twitter:card" content="summary_large_image">
  <meta property="twitter:url" content="https://tc-ca.github.io/hww-cnt/jeux/recouvrementdescouts.html.html">
  <meta property="twitter:title" content="Comment nous travaillons - Jeu - Évaluez votre potentiel de recouvrement des coûts ">
  <meta property="twitter:description" content="Répondez aux besoins d’un paysage du transport en constante évolution en modernisant les frais de service et les barèmes tarifaires de TC. ">
  <meta property="twitter:image" content="https://tc-ca.github.io/hww-cnt/incl/Comment nous travaillons.png">


  <!--[if gte IE 9 | !IE ]><!-->
  <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="icon" type="image/x-icon">
  <link href="https://getbootstrap.com/docs/4.1/assets/css/docs.min.css" rel="stylesheet">
  <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.1/css/all.css" integrity="sha384-50oBUHEmvpQ+1lW4y57PTFmhCaXp0ML5d60M1M7uH2+nqUivzIebhndOJK28anvf" crossorigin="anonymous">
  <link rel="stylesheet" href="/hww-cnt/css/theme.min.css" />
  <link rel="stylesheet" href="/hww-cnt/css/playbook.css" />
  <link rel="stylesheet" href="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/css/noscript.min.css" />
  <script>
    function includeHTML() {
      var z, i, elmnt, file, xhttp;
      /*loop through a collection of all HTML elements:*/
      z = document.getElementsByTagName("*");
      for (i = 0; i < z.length; i++) {
        elmnt = z[i];
        /*search for elements with a certain atrribute:*/
        file = elmnt.getAttribute("w3-include-html");
        if (file) {
          /*make an HTTP request using the attribute value as the file name:*/
          xhttp = new XMLHttpRequest();
          xhttp.onreadystatechange = function() {
            if (this.readyState == 4) {
              if (this.status == 200) {
                elmnt.innerHTML = this.responseText;
              }
              if (this.status == 404) {
                elmnt.innerHTML = "Page not found.";
              }
              /*remove the attribute, and call this function once more:*/
              elmnt.removeAttribute("w3-include-html");
              includeHTML();
            }
          }
          xhttp.open("GET", file, true);
          xhttp.send();
          /*exit the function:*/
          return;
        }
      }
    };
  </script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <link href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/favicon.ico" rel="shortcut icon" />
         <link rel="stylesheet" href="../GCWeb/css/ie8-theme.min.css" />
         <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.js"></script>
         <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/ie8-wet-boew.min.js"></script>
         <![endif]-->
  <!--[if lte IE 9]>
         <![endif]-->
  <script>
    window.console = window.console || function(t) {};
  </script>
  <script>
    if (document.location.search.match(/type=embed/gi)) {
      window.parent.postMessage("resize", "*");
    }
  </script>
</head>

<body>
  <nav>
    <ul id="wb-tphp">
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-cont">Passer au contenu principal</a>
      </li>
      <li class="wb-slc">
        <a class="wb-sl" href="#wb-info">Passer à «&#160;Au sujet du gouvernement&#160;»</a>
      </li>
    </ul>
  </nav>
  <header>
    <div id="wb-bnr" class="container">
      <section id="wb-lng" class="text-right">
        <h2 class="wb-inv">Sélection de la langue</h2>
        <ul class="list-inline margin-bottom-none">
          <li><a lang="en" hreflang="en" href="/hww-cnt/plays/costrecovery.html">English</a></li>
        </ul>
      </section>
      <div class="row">
        <div class="brand col-xs-5 col-md-4" property="publisher" typeof="GovernmentOrganization">
          <a href="https://www.canada.ca/fr.html" property="url"><img
                        src="/hww-cnt/images/TC_Transformation.png" alt="logo - TC Transformation"
                        property="logo"><span class="wb-inv" property="name"> Government of Canada / <span
                        lang="fr">Gouvernement du Canada</span></span></a>
          <meta property="areaServed" typeof="Country" content="Canada">
          <link property="logo" href="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/assets/wmms-blk.svg">
        </div>
      </div>
    </div>
    <div w3-include-html="/hww-cnt/incl/nav-fr.html"></div>
    <nav id="wb-bc" property="breadcrumb">
      <h2>You are here:</h2>
      <div class="container">
        <ol class="breadcrumb">
          <li><a href="#">Transports Canada</a></li>
          <li><a href="/hww-cnt/index-fr.html">Comment nous travaillons</a></li>
          <li><a href="/hww-cnt/jeux.html">Jeux</a></li>
        </ol>
      </div>
    </nav>
  </header>

  <main property="mainContentOfPage" class="container" typeof="WebPageElement">
    <h1 property="name" id="wb-cont">Évaluez votre potentiel de recouvrement des coûts </h1>
    <p class="gc-byline"><strong>Ce jeu décrit les processus d’examen, de conception et de mise en œuvre pour le recouvrement des coûts des services offerts et des revenus générés par l’entremise des frais réglementaires, des ententes contractuelles non obligatoires ainsi que des ententes sur le revenu. 

 </strong></p>
    <div class="row">
      <div class="col-md-12">
        <p><strong>Utilisez ce jeu pour… </strong></p>
        <ul>
          <li>Examiner les politiques actuelles pour le recouvrement des coûts des services offerts et des revenus générés par l&rsquo;entremise des frais réglementaires, des ententes contractuelles non obligatoires ainsi que des ententes sur le revenu.&nbsp;</li>
          <li>Concevoir et mettre en &oelig;uvre de nouvelles approches de recouvrement des coûts.&nbsp;</li>
          <li>Moderniser les services pour lesquels les coûts peuvent &ecirc;tre recouverts.</li>
        </ul>
        <section>
          <h2>Mise en pratique</h2>
          <div class="row" style="background-color:#ececec;">
            <div class="col-md-12">

              <p>Le succ&egrave;s du secteur des transports au Canada dépend grandement des services offerts par TC, tels que les inspections et autorisations, y compris les permis et certificats octroyés aux individus et entreprises, permettant ainsi aux
                entreprises canadiennes &oelig;uvrant dans le transport d&rsquo;opérer de mani&egrave;re sécuritaire et efficace.</p>
              <p>La modernisation des frais de service et des bar&egrave;mes tarifaires de TC est essentielle pour répondre aux besoins du paysage du transport qui évolue constamment.&nbsp;Afin de permettre la prestation efficace et prévisible des services
                dans tous les secteurs, le cadre de recouvrement des coûts du Minist&egrave;re&nbsp;doit considérer les frais grandissants d&rsquo;exploitation du secteur des transports qui est toujours plus complexe et innovant au plan technologique
                et qui doit de plus en plus tenir compte des besoins mondiaux&nbsp;&nbsp;</p>
              <p>&nbsp;</p>

        </section>
        <section>
          <h2>Principes directeurs </h2>
          <div class="row">
            <div class="col-md-8">
              <p>Les principes directeurs pour la mise en &oelig;uvre du recouvrement des coûts sont les suivants :&nbsp;&nbsp;</p>
              <ul>
                <li>Efficacité</li>
                <li>Équité&nbsp;</li>
                <li>Uniformité dans l'application&nbsp;</li>
                <li>Viabilité&nbsp;</li>
                <li>Transparence&nbsp;</li>
              </ul>
              <p>Afin d'atteindre ces valeurs, suivez la liste de contr&ocirc;le suivante :</p>
              <p><strong>Efficacité</strong></p>
              <ul>
                <li class="checkbox">Lorsque possible, une r&eacute;duction du fardeau administratif pour les b&eacute;n&eacute;ficiaires.&nbsp;</li>
                <li class="checkbox">Les services devraient &ecirc;tre rendus aux b&eacute;n&eacute;ficiaires de mani&egrave;re efficace et dans un cadre moderne.&nbsp;</li>
                <li class="checkbox">Les coûts de&nbsp;transaction associ&eacute;s&nbsp;&agrave; l&rsquo;&eacute;tablissement, &agrave; la perception et &agrave; l&rsquo;administration des frais de service doivent &ecirc;tre minimis&eacute;s.&nbsp;</li>
              </ul>
              <p><strong>Équité</strong></p>
              <ul>
                <li class="checkbox">Une relation directe doit &ecirc;tre &eacute;tablie entre les frais d&rsquo;utilisation et les co&ucirc;ts associ&eacute;s &agrave; la prestation du service.&nbsp;</li>
                <li class="checkbox">Les frais implant&eacute;s devraient &ecirc;tre &eacute;tablis en proportion de ce que le march&eacute; peut supporter, tenant compte des divers secteurs de l&rsquo;industrie et de la capacit&eacute; financi&egrave;re des b&eacute;n&eacute;ficiaires
                  &agrave; payer.&nbsp;</li>
                <li class="checkbox">Il serait important d&rsquo;avoir recours &agrave; une approche pangouvernementale pour &eacute;valuer l&rsquo;incidence sur le secteur &eacute;conomique.&nbsp;&nbsp;</li>
                <li class="checkbox">Les usagers qui b&eacute;n&eacute;ficient directement des services de TC, plut&ocirc;t que le grand public, devraient assumer la majorit&eacute; des co&ucirc;ts.&nbsp;</li>
              </ul>
              <p><strong>Uniformité dans l'application</strong></p>
              <ul>
                <li class="checkbox">Les nouveaux frais ainsi que ceux qui ont &eacute;t&eacute; modifi&eacute;s, les contrats ainsi que les ententes sur le revenu devraient &ecirc;tre appliqu&eacute;s syst&eacute;matiquement, et ce, pour l&rsquo;ensemble des services et
                  secteurs, lorsque possible et dans la mesure du possible.&nbsp;&nbsp;</li>
                <li class="checkbox">Les frais imput&eacute;s au sein des diff&eacute;rents modes devraient s&rsquo;appliquer aussi syst&eacute;matiquement que possible, et ce, pour les services identiques ou semblables.&nbsp;&nbsp;</li>
              </ul>
              <p><strong>Viabilité</strong></p>
              <ul>
                <li class="checkbox">TC doit am&eacute;liorer sa capacit&eacute; &agrave; remplir son mandat en temps opportune.&nbsp;</li>
                <li class="checkbox">Les frais d&rsquo;utilisation doivent &ecirc;tre faciles &agrave; adapter aux changements observ&eacute;s dans l&rsquo;environnement op&eacute;rationnel et &agrave; mettre &agrave; jour.&nbsp;</li>
                <li class="checkbox">Il serait important de tenir compte de l&rsquo;importance d&rsquo;un frais, c&rsquo;est &agrave; dire des avantages tir&eacute;s par opposition aux co&ucirc;ts li&eacute;s &agrave; son administration.&nbsp;&nbsp;</li>
              </ul>
              <p><strong>Transparence</strong></p>
              <ul>
                <li class="checkbox">Il faut consulter les intervenants et ces derniers doivent participer &agrave; l&rsquo;&eacute;tablissement ou la r&eacute;vision des frais de service.&nbsp;</li>
                <li class="checkbox">TC devrait assurer une plus grande transparence quant aux normes de prestations de services et activit&eacute;s.&nbsp;</li>
                <li class="checkbox">Les normes de service li&eacute;es aux frais de service devraient &ecirc;tre claires et significatives pour les b&eacute;n&eacute;ficiaires.&nbsp;</li>
              </ul>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Astuce</h4>
                <p>Le [<a href="http://mytc/rdims/14962935">Questionnaire d&rsquo;&eacute;valuation du recouvrement des co&ucirc;ts (SGDDI : 14962935)</a>] a &eacute;t&eacute; &eacute;labor&eacute; par l&rsquo;&Eacute;quipe de recouvrement des co&ucirc;ts
                  afin de faire ressortir les propositions, les projets ou les initiatives assorties d&rsquo;un potentiel de facturation des intervenants externes dans le but de recouvrer une partie des co&ucirc;ts.</p>
                <p>Compl&eacute;tez le questionnaire t&ocirc;t dans l&rsquo;&eacute;laboration d&rsquo;une proposition car le potentiel de recouvrement des co&ucirc;ts pourrait guider l&rsquo;&eacute;laboration de l&rsquo;analyse de rentabilisation d&rsquo;une
                  proposition.&nbsp;
                </p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Activit&eacute;s &agrave; co&ucirc;ts recouvrables</h2>
          <div class="row">
            <div class="col-md-8">
              <p>Le premier crit&egrave;re auquel TC se r&eacute;f&egrave;re afin de d&eacute;terminer l&rsquo;admissibilit&eacute; au recouvrement des co&ucirc;ts est le degr&eacute; selon lequel une activit&eacute; permet &agrave; un individu ou une entit&eacute;
                en particulier de tirer des avantages directs qui vont&nbsp;au-del&agrave;&nbsp;de ceux auxquels peut habituellement s&rsquo;attendre le grand public.</p>
              <h4>Avantages directs&nbsp;</h4>
              <p>Les avantages directs se d&eacute;clinent sous plusieurs formes. Un individu qui d&eacute;tient un permis en retire un avantage direct puisqu&rsquo;il lui donne acc&egrave;s r&eacute;glement&eacute; &agrave; des march&eacute;s commerciaux,
                au march&eacute; de l&rsquo;emploi ainsi qu&rsquo;&agrave; des possibilit&eacute;s de loisirs. Les entit&eacute;s priv&eacute;es retirent des avantages directs des activit&eacute;s de r&eacute;glementation de TC qui se pr&eacute;sentent
                sous forme d&rsquo;une r&eacute;duction des risques et responsabilit&eacute;s, d&rsquo;une am&eacute;lioration de l&rsquo;acc&egrave;s au march&eacute; sur lequel ils offrent leurs produits et services, d&rsquo;une augmentation de la cr&eacute;dibilit&eacute;
                et d&rsquo;une meilleure confiance du public envers leur entreprise.&nbsp;</p>
              <h4>Bases l&eacute;gislatives des activit&eacute;s &agrave; co&ucirc;ts recouvrables</h4>
              <p>Les activit&eacute;s &agrave; co&ucirc;ts recouvrables sont habituellement, mais pas syst&eacute;matiquement, fond&eacute;es sur une base l&eacute;gislative. En d&rsquo;autres mots, il s&rsquo;agit d&rsquo;activit&eacute;s li&eacute;es aux
                services, programmes, etc. pr&eacute;vus dans certaines lois et certains r&egrave;glements. Id&eacute;alement, en plus que ces activit&eacute;s soient &eacute;tablies en vertu de lois et r&egrave;glements, l&rsquo;entit&eacute; qui a l&rsquo;autorit&eacute;
                d&rsquo;en recouvrir les co&ucirc;ts devrait aussi &ecirc;tre d&eacute;termin&eacute;e en vertu d&rsquo;une loi. Ainsi, la loi habilitante devrait accorder au gouverneur en conseil ou au Ministre le pouvoir de mettre en place des r&egrave;glements
                d&eacute;terminant les co&ucirc;ts pour certaines activit&eacute;s</p>
              <h4>Lorsque les bases l&eacute;gislatives pour une activit&eacute; &agrave; co&ucirc;ts recouvrables n&rsquo;existent pas</h4>
              <p>Il est essentiel que le Minist&egrave;re approuve tout nouveau r&eacute;gime de recouvrement des co&ucirc;ts li&eacute;s &agrave; des activit&eacute;s obligatoires pour lequel l&rsquo;autorit&eacute; permettant de recouvrir les co&ucirc;ts
                est inexistante, avant que&nbsp;celui ci&nbsp;soit introduit. Ceci passe habituellement par un m&eacute;moire pr&eacute;sent&eacute; au Cabinet. Une telle approbation donnerait lieu &agrave; l&rsquo;autorisation d&rsquo;&eacute;tablir
                un r&eacute;gime de recouvrement des co&ucirc;ts en vertu de la LGFP ou de toute loi r&eacute;gissant le programme ou l&rsquo;activit&eacute;. Lorsqu&rsquo;une modification &agrave; la loi est n&eacute;cessaire, les diff&eacute;rents secteurs
                d&rsquo;activit&eacute;s touch&eacute;s devraient consulter les affaires parlementaires et les affaires r&eacute;glementaires du Minist&egrave;re et suivre le processus indiqu&eacute; dans le guide&nbsp;<a href="https://www.canada.ca/fr/conseil-prive/services/publications/lois-reglements-essentiel.html">Lois et r&egrave;glements : l&rsquo;essentiel</a>&nbsp;du&nbsp;Bureau
                du Conseil priv&eacute;</p>
              <p>Le Ministre a aussi le pouvoir de conclure un contrat pour la prestation d&rsquo;activit&eacute;s ou de services qui n&rsquo;ont pr&eacute;sentement aucune base l&eacute;gislative, par exemple des contrats non obligatoires. Il serait important
                de consulter l&rsquo;&eacute;quipe de recouvrement des co&ucirc;ts ainsi que les services juridiques au Minist&egrave;re lorsqu&rsquo;il est question d&rsquo;envisager ce type d&rsquo;entente de recouvrement des co&ucirc;ts.&nbsp;</p>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Astuce</h4>
                <p>De mani&egrave;re g&eacute;n&eacute;rale, une activit&eacute; &agrave; co&ucirc;ts recouvrables se trouve parmi l&rsquo;une des cat&eacute;gories suivantes :&nbsp;</p>
                <ul>
                  <li>la&nbsp;prestation d&rsquo;un service;&nbsp;</li>
                  <li>l&rsquo;usage&nbsp;d&rsquo;un &eacute;tablissement;&nbsp;</li>
                  <li>l&rsquo;octroi, sous forme de licence, permis ou autre autorisation, d&rsquo;un droit ou privil&egrave;ge;&nbsp;&nbsp;</li>
                  <li>l&rsquo;offre&nbsp;d&rsquo;un produit; ou&nbsp;</li>
                  <li>le&nbsp;recours &agrave; un contrat non obligatoire.&nbsp;</li>
                </ul>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Processus de recouvrement des coûts Cost recovery process</h2>
          <div class="row">
            <div class="col-md-12">
              <div>
                <p>La grande majorité des frais de TC sont déterminés par des règlements. Le diagramme de processus ci-dessous décrit le processus général de recouvrement des coûts pour les frais déterminés par la réglementation. </p>
                <img id="myImg" style="width: 100%;" src="/hww-cnt/images/processusrecouvrementdescouts.jpg" alt="Processus de recouvrement des coûts">
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Modèle de frais liés au recouvrement des coûts </h2>
          <div class="row">
            <div class="col-md-12">
              <div>
                <p>TC d&eacute;ploiera tous les efforts possibles pour mettre en place un mod&egrave;le de frais pour les activit&eacute;s semblables vis&eacute;es par les diff&eacute;rents modes. Le point de d&eacute;part du mod&egrave;le de frais est l&rsquo;&eacute;tablissement
                  des types de frais appropri&eacute;s pour une activit&eacute;. Ce qui suit repr&eacute;sente les types de frais applicables aux services offerts par TC :</p>
                <ul>
                  <li>Taux fixe&nbsp;</li>
                  <li>Taux horaire&nbsp;</li>
                  <li>Taux horaire avec plafond&nbsp;</li>
                  <li>Hybride (taux fixe et horaire)&nbsp;</li>
                  <li>Par unit&eacute; de mesure&nbsp;</li>
                  <li>Prix diff&eacute;renci&eacute;&nbsp;&nbsp;</li>
                </ul>
                <p>R&eacute;f&eacute;rez-vous au&nbsp;<a href="http://mytc/rdims/13856289">Cadre de mise en &oelig;uvre pour le recouvrement des co&ucirc;ts (SGDDI : 13856289)</a>&nbsp;(accessible&nbsp;uniquement sur le r&eacute;seau de Transport Canada)
                  pour plus de d&eacute;tails sur les types de frais.&nbsp;</p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Normes de service </h2>
          <div class="row">
            <div class="col-md-8">
              <p>Tel que d&eacute;crit dans la Loi sur les frais de service et dans la nouvelle Directive sur l&rsquo;imputation et les autorisations financi&egrave;res sp&eacute;ciales de 2017, les cadres sup&eacute;rieurs des minist&egrave;res sont responsables
                de l&rsquo;&eacute;laboration et la communication des normes en mati&egrave;re de services li&eacute;s &agrave; l&rsquo;ensemble des frais nouveaux et existants.&nbsp;</p>
              <p>Les principes suivants devraient s&rsquo;appliquer pour l&rsquo;&eacute;laboration ou la modification des normes de services :&nbsp;&nbsp;</p>
              <ul>
                <li>Disponibles pour chaque frais&nbsp;</li>
                <li>Comparables&nbsp;</li>
                <li>Significatives&nbsp;</li>
                <li>Quantifiables&nbsp;</li>
                <li>&Eacute;labor&eacute;es par consultation&nbsp;</li>
                <li>Atteignables et stimulantes&nbsp;</li>
                <li>Abordables (&agrave; la fois pour le b&eacute;n&eacute;ficiaire d&eacute;boursant pour le service et le Minist&egrave;re)&nbsp;</li>
                <li>Approuv&eacute;es&nbsp;par les gestionnaires&nbsp;</li>
                <li>Partag&eacute;es&nbsp;</li>
                <li>Publi&eacute;es&nbsp;</li>
                <li>Signal&eacute;es&nbsp;</li>
                <li>Faire l&rsquo;objet d&rsquo;une mise &agrave; jour et&nbsp;d&rsquo;une gestion continues&nbsp;</li>
              </ul>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Astuce</h4>
                <p>Une norme de service repr&eacute;sente un engagement envers un niveau de performance et permet d&rsquo;indiquer au b&eacute;n&eacute;ficiaire ce &agrave; quoi il peut s&rsquo;attendre en ce qui a trait &agrave; la rapidit&eacute; d&rsquo;ex&eacute;cution
                  des services, du cadre de lequel ils sont offerts et ce qu&rsquo;ils peuvent faire s&rsquo;ils n&rsquo;en sont pas satisfaits. Les normes de service font partie int&eacute;grante d'un bon service client et d'une gestion efficace du rendement.
                  R&eacute;f&eacute;rez-vous &agrave; la&nbsp;<a href="https://www.tbs-sct.gc.ca/pol/doc-fra.aspx?id=25750">Ligne directrice sur les normes de service</a>, &eacute;labor&eacute;e par le Secr&eacute;tariat du Conseil du Tr&eacute;sor du
                  Canada, pour plus de d&eacute;tails.&nbsp;</p>
              </div>
            </div>
          </div>
        </section>

        <section>
          <h2>Analyse des coûts </h2>
          <div class="row">
            <div class="col-md-12">

              <p>Afin d&rsquo;&eacute;valuer avec justesse les frais actuels et futurs li&eacute;s aux co&ucirc;ts de prestation de services, un processus normalis&eacute; d&rsquo;&eacute;tablissement des co&ucirc;ts a &eacute;t&eacute; mis au point par
                l&rsquo;&eacute;quipe minist&eacute;rielle de recouvrement des co&ucirc;ts. Ce processus vise &agrave; assurer l&rsquo;application syst&eacute;matique d&rsquo;une m&eacute;thodologie permettant de produire des estimations de co&ucirc;ts
                qui soient justifiables, exactes et &eacute;quitables.&nbsp;</p>
              <p>Le processus, les principes et les m&eacute;thodologies d&rsquo;&eacute;tablissement des co&ucirc;ts qui s&rsquo;appliquent sont plus amplement d&eacute;crits &agrave; l&rsquo;annexe B du Cadre de mise en &oelig;uvre pour le recouvrement
                des co&ucirc;ts,&nbsp;<a href="http://pcdocs//RDIMS/12980873/R">&laquo; <em>Annex B: Guideline on Costing for Fee Modernization</em> &raquo; (SGDDI : 12980873)</a>&nbsp;(en anglais seulement; accessible uniquement sur le r&eacute;seau
                de Transports Canada).&nbsp;</p>

            </div>
          </div>
        </section>
        <section>
          <h2>Analyse d’établissement des coûts </h2>
          <div class="row">
            <div class="col-md-8">
              <p>Chaque exercice d&rsquo;&eacute;tablissement des prix devrait se faire avec diligence, tout en gardant &agrave; l&rsquo;esprit que les efforts du Minist&egrave;re pour l&rsquo;&eacute;tablissement des frais devraient en refl&eacute;ter l&rsquo;importance
                ainsi que la r&eacute;action possible des intervenants.</p>
              <p>Lorsqu&rsquo;on d&eacute;termine le montant des frais appropri&eacute;s pour un service ou une activit&eacute; en particulier, un nombre de facteurs doit &ecirc;tre pris en consid&eacute;ration, y compris :&nbsp;</p>
              <ul>
                <li>R&eacute;sultats de l&rsquo;&eacute;valuation des avantages publics-priv&eacute;s;&nbsp;</li>
                <li>R&eacute;sultats de l&rsquo;analyse comparative internationale;&nbsp;</li>
                <li>R&eacute;sultats de l&rsquo;analyse d&rsquo;impact/l&rsquo;&eacute;valuation de l&rsquo;impact &eacute;conomique;&nbsp;&nbsp;</li>
                <li>Analyse des consid&eacute;rations d&rsquo;ordre politique suppl&eacute;mentaires; et&nbsp;</li>
                <li>Consultation des intervenants.&nbsp;</li>
              </ul>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Astuce</h4>
                <p>La section 12, Analyse de la fixation des frais, du cadre de recouvrement des co&ucirc;ts de Transports Canada Vous trouverez des d&eacute;tails complets sur les facteurs utilis&eacute;s pour fixer les frais &agrave; la section 12, L&rsquo;Analyse
                  d&rsquo;&eacute;tablissement des co&ucirc;ts, du&nbsp;<a href="http://mytc/rdims/13856289">Cadre de mise en &oelig;uvre pour le recouvrement des co&ucirc;ts (SGDDI : 13856289)</a>&nbsp;(accessible uniquement sur le r&eacute;seau de Transport
                  Canada).&nbsp;
                </p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Élaboration d’une proposition de frais </h2>
          <div class="row">
            <div class="col-md-8">

              <p>Les propositions de frais sont &eacute;labor&eacute;es et utilis&eacute;es au cours des &eacute;changes avec les intervenants. Elles sont utilis&eacute;es pour discuter de l&rsquo;introduction de nouveaux frais ou la modification de frais
                existants, avant la consultation formelle dans le cadre du processus r&eacute;glementaire. En faisant de vastes consultations, on acc&eacute;l&egrave;re le processus de r&eacute;glementation et on limite le nombre de commentaires re&ccedil;us.</p>
              <p>Chaque proposition de frais doit inclure les &eacute;l&eacute;ments suivants :&nbsp;</p>
              <ul>
                <li>Description du service pour lequel le frais est propos&eacute; et la circonstance dans laquelle les frais devront &ecirc;tre pay&eacute;s;&nbsp;</li>
                <li>Justification politique des frais;&nbsp;&nbsp;</li>
                <li>Analyse des co&ucirc;ts;&nbsp;</li>
                <li>Montant des frais ou mani&egrave;re de d&eacute;terminer le montant;&nbsp;</li>
                <li>Facteurs pris en consid&eacute;ration dans la d&eacute;termination du montant des frais ou de la mani&egrave;re de d&eacute;terminer le montant, y compris :&nbsp;
                  <ul>
                    <li>R&eacute;sultats de l&rsquo;&eacute;valuation des avantages publics c. priv&eacute;s;&nbsp;</li>
                    <li>R&eacute;sultats de l&rsquo;analyse comparative internationale;&nbsp;</li>
                    <li>R&eacute;sultats de l&rsquo;analyse d&rsquo;impact ou de l&rsquo;&eacute;valuation de l&rsquo;impact &eacute;conomique (au besoin);&nbsp;</li>
                    <li>Consid&eacute;rations politiques suppl&eacute;mentaires; et&nbsp;&nbsp;</li>
                    <li>Consultation des intervenants.&nbsp;</li>
                  </ul>
                </li>
                <li>Estimation des revenus annuels pour lesquels le minist&egrave;re recevra des frais; et&nbsp;&nbsp;</li>
                <li>Normes de service qui s&rsquo;appliqueront relativement aux frais.&nbsp;</li>
              </ul>
            </div>
            <div class="col-md-4 ">
              <div class="tip ">
                <h4>Astuce</h4>
                <p>Il faut consulter l&rsquo;&eacute;quipe de recouvrement des co&ucirc;ts avant de commencer une proposition de frais. Le Mod&egrave;le de proposition de recouvrement des co&ucirc;ts formera la base de toutes les propositions de frais du
                  Minist&egrave;re. Le mod&egrave;le est fourni &agrave; l&rsquo;annexe A du Cadre de mise en &oelig;uvre pour le recouvrement des co&ucirc;ts,&nbsp;<a href="http://mytc/RDIMS/13460165/R">&laquo; Annex A : Fee Proposal Template &raquo; (SGDDI : 13460165)</a>&nbsp;(en
                  anglais seulement; accessible uniquement sur le r&eacute;seau de Transports Canada).&nbsp;</p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Stratégie de consultation et de participation </h2>
          <div class="row">
            <div class="col-md-12">
              <div>
                <p>La meilleure pratique consiste &agrave; participer d&egrave;s le d&eacute;but du processus de d&eacute;cision&nbsp;et tout au long du processus.&nbsp;La participation peut prendre diff&eacute;rentes formes, selon le niveau d&rsquo;int&eacute;r&ecirc;t
                  des intervenants et d&rsquo;autres consid&eacute;rations strat&eacute;giques li&eacute;es aux secteurs d&rsquo;activit&eacute; individuels. La dur&eacute;e, la port&eacute;e et l&rsquo;intensit&eacute; de la participation peuvent varier
                  en fonction des secteurs d&rsquo;activit&eacute;, selon la nature des frais, du type d&rsquo;intervenant qui sera touch&eacute; et d&rsquo;autres consid&eacute;rations, comme les liens avec d&rsquo;autres initiatives.</p>
                <p>R&eacute;f&eacute;rez-vous au&nbsp;Cadre de participation et de recouvrement des co&ucirc;ts de TC (<a href="http://mytc/RDIMS/13180884">&laquo; <em>Cost Recovery Engagement Framework</em> &raquo; (SGDDI : 13180884</a>)(en anglais seulement;
                  accessible uniquement sur le r&eacute;seau de Transports Canada).</p>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Autres ressources sur le même sujet </h2>
          <div class="row">
            <div class="col-md-12">
              <div>

                <ul>
                  <li>Guide de r&eacute;f&eacute;rence pour transformer les orientations et les objectifs du gouvernement en lois et en r&egrave;glements qui d&eacute;finit le r&ocirc;le des divers intervenants :&nbsp;<a href="https://www.canada.ca/fr/conseil-prive/services/publications/lois-reglements-essentiel.html">Lois et r&egrave;glements : l'essentiel, 2e&nbsp;&eacute;dition</a>&nbsp;(Bureau
                    du Conseil priv&eacute;, 2001)&nbsp;</li>
                  <li>Conseils et outils destin&eacute;s&nbsp;aux&nbsp; gestionnaires&nbsp;et aux sp&eacute;cialistes d&rsquo;un secteur d&rsquo;activit&eacute; portant sur l&rsquo;interpr&eacute;tation des exigences de la Directive du Cabinet sur la rationalisation
                    de la r&eacute;glementation concernant la consultation r&eacute;glementaire :&nbsp;<a href="https://www.tbs-sct.gc.ca/rtrap-parfa/erc-cer/erc-cer-fra.pdf">Lignes directrices pour des consultations efficaces sur la r&egrave;glementation</a>&nbsp;(Secr&eacute;tariat
                    du Conseil du Tr&eacute;sor, 2007) (PDF, 213 KB)&nbsp;</li>
                </ul>
              </div>
            </div>
          </div>
        </section>
        <section>
          <h2>Terms of use</h2>
          <div class="row">
            <div class="col-md-12">
              <p>Materials on this website were produced and/or compiled for the purpose of providing Canadians with access to information about the programs and services offered by the Government of Canada. It is subject to the following <a href="https://www.canada.ca/en/transparency/terms.html"
                  target="_blank">Terms and conditions</a>.</p>
            </div>
          </div>
        </section>
        </div>
        </div>

      </div>
    </div>
    <div class="pagedetails">
      <div w3-include-html="/hww-cnt/incl/retroaction.html"></div>
      <dl id="wb-dtmd">
        <dt>Date de modification :&#32;</dt>
        <dd><time property="dateModified">2019-12-16</time></dd>
      </dl>
    </div>
    <script>
      includeHTML();
    </script>
  </main>
  <div w3-include-html="/hww-cnt/incl/basdepage.html"></div>
  <!--[if gte IE 9 | !IE ]><!-->
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/2.2.4/jquery.js"></script>
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/wet-boew/js/wet-boew.min.js"></script>
  <!--<![endif]-->
  <!--[if lt IE 9]>
         <script src="../wet-boew/js/ie8-wet-boew2.min.js"></script>
         <![endif]-->
  <script src="https://wet-boew.github.io/themes-dist/GCWeb/GCWeb/js/theme.min.js"></script>
  <script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>
  <script src="https://unpkg.com/isotope-layout@3/dist/isotope.pkgd.js"></script>
</body>

</html>